{
    "welcome": "Willkommen bei ConvenioTur!",
    "selectLanguage": "Bitte wählen Sie Ihre Sprache:",
    "overview": "Überblick",
    "products": "Produkte",
    "explore": "Erkunden",
    "map": "Karte",
    "about": "Über uns",
    "contact": "Kontakt",
    "main_subtitle": "Ihre Reiseagentur",
    "sec_subtitle": "in Foz do Iguaçu",
    "overview_subtitle": "Nie wurde so viel Schönheit an einem Ort gesehen",
    "overview_first_p": "ConvenioTur ist ein Reiseveranstalter und Reiseveranstalter, der den internationalen empfangenden Tourismusmarkt in Iguassu Falls und der Umgebung bedient. Wir sind gut ausgestattet, um den anspruchsvollsten Anforderungen auf diesem Markt gerecht zu werden.",
    "overview_sec_p": "Die Iguassu Falls ist ein Reiseziel mit viel zu bieten. Drei verschiedene Länder vereint durch riesige Flüsse und Attraktionen, die in den Listen der Natur- und Technologiewunder der Welt aufgeführt sind.",
    "overview_third_p": "Viele haben bereits von den Cataratas, dem Iguassu Jungle, der Guarani-Republik gehört, aber nur wenige wissen von der ausgezeichneten Infrastruktur an Hotels, Restaurants und Dienstleistungen mit einem Qualitätsniveau, um selbst den anspruchsvollsten Besucher zufrieden zu stellen.",
    "overview_four_p": "Convenio-Tur steht dafür ein, dass der Reisende, der hier ankommt, all die fantastischen Attraktionen, die dieses Reiseziel zu bieten hat, ohne Sorgen genießen kann.",
    "overview_welcome": "Willkommen im Paradies!",
    "products_subtitle": "Unsere",
    "products_first_p": "Convenio-Tur bietet eine große Vielfalt an Produkten. Schauen Sie sich die verschiedenen Reiseprodukte unten an.",
    "products_sec_p": "Jedes Produkt, das wir anbieten, sei es eine Exkursion, ein Restaurant oder ein Hotel, wurde gründlich recherchiert, damit nur die besten Attraktionen und Einrichtungen in unsere Reiserouten aufgenommen werden. Unsere langjährige logistische Arbeit in der Region Iguassu hat es uns ermöglicht, eine vertrauensvolle Beziehung zu unseren Lieferanten und Kunden aufzubauen, damit wir die Kunst der Gastfreundschaft ständig perfektionieren können.",
    "products_third_p": "Schauen Sie sich die Produkte und Informationen hier auf unserer Website an, um Ihre Reiseroute zu organisieren. Die Region Iguassu bietet das Rohmaterial für Erinnerungen, die ein Leben lang halten. Lassen Sie uns die Details übernehmen, damit unsere Kunden einfach eine der faszinierendsten Destinationen der Welt genießen können, ohne sich Sorgen machen zu müssen.",
    "products_more_info": "Klicken Sie auf den gewünschten Service unten für weitere Informationen.",
    "service_card_events": "Veranstaltungen und Anreize",
    "service_card_nature": "Cataratas und Naturtouren",
    "service_card_cultural": "Technologische/Kulturelle Touren",
    "service_card_Transfer": "Transfer/Empfangsdienste",
    "service_card_gastronomy": "Gastronomie und Unterhaltung",
    "service_card_hotels": "Hotels",
    "explore_sub_title": "| Die Welt",
    "explore_title": "Wählen Sie das Land, das Sie wollen",
    "explore_to_title": "zu",
    "explore_exp_title": "erkunden",
    "arg": "Argentinien",
    "br": "Brasilien",
    "py": "Paraguay",
    "explore_card": "Klicken Sie hier, um die Touren anzuzeigen",
    "map_title": "Dreiländereck Karte",
    "map_subtitle": "Interagieren Sie, um die für Sie am besten geeignete Tour zu finden",
    "click": "Klick",
    "map_tooltip": "und los geht's!",
    "map_tour": "Tour in",
    "about_first_p": "Mit mehr als zwölf Jahren Erfahrung ist Convenio-Tur die Referenzagentur für nationalen und internationalen Tourismus in der Cataratas-Region und eine der wenigen, die als “Full Agency“ agieren kann und den Erfolg jeder Art von Reise garantieren kann, sei es ein Familienurlaub, Ökotourismus, Veranstaltungen, Geschäftsreisen oder sogar Abenteuertouren. Ganz gleich, was Ihre Wünsche in Reiseprodukten sind.",
    "about_sec_p": "Convenio-Tur steht Ihnen zur Verfügung.",
    "message_ceo": "Botschaft des CEO",
    "txt_1": "Lieber Veranstalter,",
    "txt_2": "Convenio-tur, spezialisiert auf internationale Reisen & Events,",
    "txt_3": "erfüllt höchste Anforderungen im Freizeit- und",
    "txt_4": "Geschäftsreisebereich. Mit moderner Infrastruktur und",
    "txt_5": "erfahrenem Team sind wir die Full-Service-Agentur",
    "txt_6": "Ihrer Wahl.",
    "txt_7": "Von luxuriösen Events bis zu abenteuerlichen Expeditionen bieten",
    "txt_8": "wir maßgeschneiderte Lösungen. Vertrauen Sie auf unsere",
    "txt_9": "Expertise für unvergessliche Erlebnisse.",
    "txt_10": "Erfahren im atemberaubenden Cataratas",
    "txt_11": "",
    "txt_12": "Für Convenio-tur sind strenge Qualitätskontrolle, persönlicher",
    "txt_13": "Service und die Erfüllung aller Aufträge nicht nur Teil unserer",
    "txt_14": "Philosophie, sondern lenken auch unsere Beziehung zu Kunden und",
    "txt_15": "Lieferanten. Unsere Agentur ist vollständig computerisiert und online,",
    "txt_16": "was Agilität und Kontrolle über unsere Operationen gewährleistet.",
    "txt_17": "",
    "txt_18": "Unser Ziel ist es, Ihren Kunden bestmöglich zu bedienen.",
    "txt_19": "Wenn Ihr Passagier Ihnen dankt, haben wir unser Ziel erreicht.",
    "txt_20": "Die Iguassu-Fälle bieten beeindruckende natürliche und",
    "txt_21": "menschengemachte Attraktionen. Wir möchten den Aufenthalt unserer",
    "txt_22": "Besucher unvergesslich machen. Neben den Attraktionen setzen wir",
    "txt_23": "auf Pünktlichkeit, Respekt, Sicherheit, Komfort und qualitativ",
    "txt_24": " hochwertige Informationen. Wir stehen Ihnen zur Verfügung und",
    "txt_25": "sind offen für Sonderwünsche oder Vorschläge zur Verbesserung.",
    "txt_26": "Unser Team arbeitet für Sie!",
    "txt_27": "",
    "txt_all_title": "Sehr geehrter Betreiber, ",
    "txt_all_1p": "Convenio-tur, ein auf den internationalen eingehenden Reiseverkehr und Veranstaltungen spezialisiertes Unternehmen, hat eine Beziehung zum internationalen Reisemarkt aufgebaut, indem es die anspruchsvollsten Anforderungen im Freizeit- und Geschäftsreisebereich erfüllt. Mit einer modernen Infrastruktur und einem Team qualifizierter Fachleute ist Convenio-tur in der Lage, als eine „Full-Service-Agentur“ angemessene Lösungen für unsere Kunden anzubieten, von anspruchsvollen Veranstaltungen in einem Fünf-Sterne-Hotel bis hin zu Expeditionen und Extremsportarten im Herzen des Dschungels. Wir sind darauf vorbereitet und daran gewöhnt, mit den Variablen in unserem wunderschönen Operationsgebiet – den Wasserfällen und der Dreiländereck-Region – umzugehen.",
    "txt_all_2p": "Für Convenio-tur sind strenge Qualitätskontrolle, persönlicher Service und die strenge Erfüllung aller beauftragten Aufträge nicht nur Teil unserer beruflichen Philosophie, sondern orientieren auch unsere Beziehung zu all unseren Kunden und Lieferanten. Unsere Agentur ist vollständig computerisiert und online, was Agilität und totale Kontrolle über all unsere Operationen gewährleistet.",
    "txt_all_3p": "Unser Ziel ist es, Ihren Kunden auf bestmögliche Weise zu dienen. Wenn Ihr Passagier Ihnen dankt, haben wir unser Ziel erreicht. Die Iguassu-Fälle sind ein faszinierendes Reiseziel mit überragenden Attraktionen, sowohl natürlichen als auch von Menschen geschaffenen. Wir möchten den Aufenthalt unserer Besucher mit unvergesslichen Erlebnissen bereichern. Neben dem Genuss der Attraktionen streben wir danach, dass Pünktlichkeit, Respekt, Sicherheit, Komfort und qualitativ hochwertige Informationen Teil des Aufenthalts unserer Besucher werden. Wir stehen zu Ihren Diensten und sind bereit für etwaige Sonderwünsche oder Vorschläge zur Verbesserung, schließlich arbeitet unser Team für Sie!",
    "contact_touch": "Treten Sie in Kontakt",
    "name": "Name",
    "u_name": "Ihr Name",
    "email": "E-Mail",
    "example": "Beispiel@conveniotur.com",
    "message": "Nachricht",
    "contact_tell_more": "Erzählen Sie uns mehr über Sie..."

}
