{
    "welcome": "Willkommen bei ConvenioTur!",
    "selectLanguage": "Bitte wählen Sie Ihre Sprache:",
    "overview": "Überblick",
    "products": "Produkte",
    "explore": "Erkunden",
    "map": "Karte",
    "about": "Über uns",
    "contact": "Kontakt",
    "main_subtitle": "Ihre Reiseagentur",
    "sec_subtitle": "in Foz do Iguaçu",
    "overview_subtitle": "Nie wurde so viel Schönheit an einem Ort gesehen",
    "overview_first_p": "ConvenioTur ist ein Reiseveranstalter und Reiseveranstalter, der den internationalen empfangenden Tourismusmarkt in Iguassu Falls und der Umgebung bedient. Wir sind gut ausgestattet, um den anspruchsvollsten Anforderungen auf diesem Markt gerecht zu werden.",
    "overview_sec_p": "Die Iguassu Falls ist ein Reiseziel mit viel zu bieten. Drei verschiedene Länder vereint durch riesige Flüsse und Attraktionen, die in den Listen der Natur- und Technologiewunder der Welt aufgeführt sind.",
    "overview_third_p": "Viele haben bereits von den Cataratas, dem Iguassu Jungle, der Guarani-Republik gehört, aber nur wenige wissen von der ausgezeichneten Infrastruktur an Hotels, Restaurants und Dienstleistungen mit einem Qualitätsniveau, um selbst den anspruchsvollsten Besucher zufrieden zu stellen.",
    "overview_four_p": "Convenio-Tur steht dafür ein, dass der Reisende, der hier ankommt, all die fantastischen Attraktionen, die dieses Reiseziel zu bieten hat, ohne Sorgen genießen kann.",
    "overview_welcome": "Willkommen im Paradies!",
    "products_subtitle": "Unsere",
    "products_first_p": "Convenio-Tur bietet eine große Vielfalt an Produkten. Schauen Sie sich die verschiedenen Reiseprodukte unten an.",
    "products_sec_p": "Jedes Produkt, das wir anbieten, sei es eine Exkursion, ein Restaurant oder ein Hotel, wurde gründlich recherchiert, damit nur die besten Attraktionen und Einrichtungen in unsere Reiserouten aufgenommen werden. Unsere langjährige logistische Arbeit in der Region Iguassu hat es uns ermöglicht, eine vertrauensvolle Beziehung zu unseren Lieferanten und Kunden aufzubauen, damit wir die Kunst der Gastfreundschaft ständig perfektionieren können.",
    "products_third_p": "Schauen Sie sich die Produkte und Informationen hier auf unserer Website an, um Ihre Reiseroute zu organisieren. Die Region Iguassu bietet das Rohmaterial für Erinnerungen, die ein Leben lang halten. Lassen Sie uns die Details übernehmen, damit unsere Kunden einfach eine der faszinierendsten Destinationen der Welt genießen können, ohne sich Sorgen machen zu müssen.",
    "products_more_info": "Klicken Sie auf den gewünschten Service unten für weitere Informationen.",
    "service_card_events": "Veranstaltungen und Anreize",
    "service_card_nature": "Cataratas und Naturtouren",
    "service_card_cultural": "Technologische/Kulturelle Touren",
    "service_card_Transfer": "Transfer/Empfangsdienste",
    "service_card_gastronomy": "Gastronomie und Unterhaltung",
    "service_card_hotels": "Hotels",
    "explore_sub_title": "| Die Welt",
    "explore_title": "Wählen Sie das Land, das Sie wollen",
    "explore_to_title": "zu",
    "explore_exp_title": "erkunden",
    "arg": "Argentinien",
    "br": "Brasilien",
    "py": "Paraguay",
    "explore_card": "Klicken Sie hier, um die Touren anzuzeigen",
    "map_title": "Dreiländereck Karte",
    "map_subtitle": "Interagieren Sie, um die für Sie am besten geeignete Tour zu finden",
    "click": "Klick",
    "map_tooltip": "und los geht's!",
    "map_tour": "Tour in",
    "about_first_p": "Mit mehr als zwölf Jahren Erfahrung ist Convenio-Tur die Referenzagentur für nationalen und internationalen Tourismus in der Cataratas-Region und eine der wenigen, die als “Full Agency“ agieren kann und den Erfolg jeder Art von Reise garantieren kann, sei es ein Familienurlaub, Ökotourismus, Veranstaltungen, Geschäftsreisen oder sogar Abenteuertouren. Ganz gleich, was Ihre Wünsche in Reiseprodukten sind.",
    "about_sec_p": "Convenio-Tur steht Ihnen zur Verfügung.",
    "message_ceo": "Botschaft des CEO",
    "txt_1": "Lieber Veranstalter,",
    "txt_2": "Convenio-tur, spezialisiert auf internationale Reisen & Events,",
    "txt_3": "erfüllt höchste Anforderungen im Freizeit- und",
    "txt_4": "Geschäftsreisebereich. Mit moderner Infrastruktur und",
    "txt_5": "erfahrenem Team sind wir die Full-Service-Agentur",
    "txt_6": "Ihrer Wahl.",
    "txt_7": "Von luxuriösen Events bis zu abenteuerlichen Expeditionen bieten",
    "txt_8": "wir maßgeschneiderte Lösungen. Vertrauen Sie auf unsere",
    "txt_9": "Expertise für unvergessliche Erlebnisse.",
    "txt_10": "Erfahren im atemberaubenden Cataratas",
    "txt_11": "",
    "txt_12": "Für Convenio-tur sind strenge Qualitätskontrolle, persönlicher",
    "txt_13": "Service und die Erfüllung aller Aufträge nicht nur Teil unserer",
    "txt_14": "Philosophie, sondern lenken auch unsere Beziehung zu Kunden und",
    "txt_15": "Lieferanten. Unsere Agentur ist vollständig computerisiert und online,",
    "txt_16": "was Agilität und Kontrolle über unsere Operationen gewährleistet.",
    "txt_17": "",
    "txt_18": "Unser Ziel ist es, Ihren Kunden bestmöglich zu bedienen.",
    "txt_19": "Wenn Ihr Passagier Ihnen dankt, haben wir unser Ziel erreicht.",
    "txt_20": "Die Iguassu-Fälle bieten beeindruckende natürliche und",
    "txt_21": "menschengemachte Attraktionen. Wir möchten den Aufenthalt unserer",
    "txt_22": "Besucher unvergesslich machen. Neben den Attraktionen setzen wir",
    "txt_23": "auf Pünktlichkeit, Respekt, Sicherheit, Komfort und qualitativ",
    "txt_24": " hochwertige Informationen. Wir stehen Ihnen zur Verfügung und",
    "txt_25": "sind offen für Sonderwünsche oder Vorschläge zur Verbesserung.",
    "txt_26": "Unser Team arbeitet für Sie!",
    "txt_27": "",
    "txt_all_title": "Sehr geehrter Betreiber, ",
    "txt_all_1p": "Convenio-tur, ein auf den internationalen eingehenden Reiseverkehr und Veranstaltungen spezialisiertes Unternehmen, hat eine Beziehung zum internationalen Reisemarkt aufgebaut, indem es die anspruchsvollsten Anforderungen im Freizeit- und Geschäftsreisebereich erfüllt. Mit einer modernen Infrastruktur und einem Team qualifizierter Fachleute ist Convenio-tur in der Lage, als eine „Full-Service-Agentur“ angemessene Lösungen für unsere Kunden anzubieten, von anspruchsvollen Veranstaltungen in einem Fünf-Sterne-Hotel bis hin zu Expeditionen und Extremsportarten im Herzen des Dschungels. Wir sind darauf vorbereitet und daran gewöhnt, mit den Variablen in unserem wunderschönen Operationsgebiet – den Wasserfällen und der Dreiländereck-Region – umzugehen.",
    "txt_all_2p": "Für Convenio-tur sind strenge Qualitätskontrolle, persönlicher Service und die strenge Erfüllung aller beauftragten Aufträge nicht nur Teil unserer beruflichen Philosophie, sondern orientieren auch unsere Beziehung zu all unseren Kunden und Lieferanten. Unsere Agentur ist vollständig computerisiert und online, was Agilität und totale Kontrolle über all unsere Operationen gewährleistet.",
    "txt_all_3p": "Unser Ziel ist es, Ihren Kunden auf bestmögliche Weise zu dienen. Wenn Ihr Passagier Ihnen dankt, haben wir unser Ziel erreicht. Die Iguassu-Fälle sind ein faszinierendes Reiseziel mit überragenden Attraktionen, sowohl natürlichen als auch von Menschen geschaffenen. Wir möchten den Aufenthalt unserer Besucher mit unvergesslichen Erlebnissen bereichern. Neben dem Genuss der Attraktionen streben wir danach, dass Pünktlichkeit, Respekt, Sicherheit, Komfort und qualitativ hochwertige Informationen Teil des Aufenthalts unserer Besucher werden. Wir stehen zu Ihren Diensten und sind bereit für etwaige Sonderwünsche oder Vorschläge zur Verbesserung, schließlich arbeitet unser Team für Sie!",
    "contact_touch": "Treten Sie in Kontakt",
    "name": "Name",
    "u_name": "Ihr Name",
    "email": "E-Mail",
    "example": "Beispiel@conveniotur.com",
    "message": "Nachricht",
    "contact_tell_more": "Erzählen Sie uns mehr über Sie...",
    "arg_title": "Lernen Sie die besten Attraktionen Argentiniens kennen",
    "star_steps_first": "Scrollen Sie auf der Seite, um nach unseren Touren zu suchen",
    "star_steps_sec": "Finden Sie eine Tour, die Sie interessieren könnte",
    "star_steps_thi": "Keine Zeit für Umschweife, treten Sie einfach kräftig aufs Gas und kontaktieren Sie uns!",
    "click_details": "Klicken Sie für Details",
    "hours": "Stunden",
    "hour": "Stunde",
    "minutes": "Minuten",
    "full_day": "Ganztägig",
    "arg_falls_title": "Argentinische Wasserfälle mit Teufelsschlund",
    "arg_falls_t1": "Überqueren Sie die Tancredo-Neves-Brücke mit ihrer herrlichen Aussicht auf den Iguazu-Canyon auf dem Weg zum Iguazú-Nationalpark in Argentinien.",
    "arg_falls_t2": "Besuchen Sie die oberen und unteren Gehwege, die eine andere Perspektive und intimeren Kontakt mit den angrenzenden Regenwald-Wasserfällen bieten, die mit Orchideen, Bromelien, Vögeln und anderen Wildtieren gefüllt sind.",
    "arg_falls_t3": "Höhepunkt der Reise ist der Besuch der hängenden Plattform am Rand des abgründigen Teufelsschlunds - größter der Wasserfälle.",
    "arg_falls_t4": "Diese sehr umfassende Reise zeigt Ihnen alle verschiedenen Blickwinkel der Wasserfälle von der argentinischen Seite aus und umfasst nicht nur die oberen Wege und den Teufelsschlund, sondern auch den unteren Weg, der durch dichten Regenwald führt.",
    "arg_falls_t5": "Bei dieser Tour bieten wir verschiedene Mittagessenoptionen an, die optional sind.",
    "arg_gran_adventure_title": "Großes Abenteuer",
    "arg_gran_adventure_t1": "Diese Attraktion befindet sich günstigerweise auf der argentinischen Seite.",
    "arg_gran_adventure_t2": "Es beginnt mit einer Fahrt durch den Dschungel in speziellen 4x4-Fahrzeugen.",
    "arg_gran_adventure_t3": "Wandern Sie den Iguassu-Canyon hinunter und steigen Sie in aufblasbare Boote ein.",
    "arg_gran_adventure_t4": "Unternehmen Sie eine aufregende Fahrt durch die Stromschnellen und gelangen Sie zur Basis der Wasserfälle mit Blick auf den Teufelsschlund.",
    "arg_gran_adventure_t5": "Lassen Sie Ihr Haar im Nebel nass werden und spüren Sie die Kräfte der Natur.",
    "arg_ruins_title": "Die Jesuitenruinen von San Ignacio",
    "arg_ruins_t1": "Besuchen Sie die Ruinen von San Ignacio, die 250 Kilometer von den Iguassu-Wasserfällen entfernt liegen.",
    "arg_ruins_t2": "Hier gründeten die Jesuiten die Guaraní-Republik, die im siebzehnten Jahrhundert blühte.",
    "arg_ruins_t3": "Besichtigen Sie die Gemeinschaftshäuser, Kirchen und Gebäude mit ihren barocken Merkmalen und zahlreichen Steinskulpturen, die heute vom Dschungel überwuchert sind.",
    "arg_ruins_t4": "Die Fahrt führt über eine asphaltierte Straße, die durch die malerische argentinische Landschaft mit ihren Mate-Tee-Plantagen und gut erhaltenen tropischen Regenwäldern führt.",
    "arg_ruins_t5": "Auf dem Weg besuchen wir eine funktionierende offene Edelsteinmine. Das Mittagessen ist optional.",
    "arg_cassino_title": "Cassino Iguazú in Argentinien",
    "arg_cassino_t1": "Das elegante und moderne Casino Iguazú befindet sich direkt jenseits der Grenze zu Brasilien.",
    "arg_cassino_t2": "Zeit zum Spielen und Unterhalten.",
    "br_falls_title": "Die brasilianischen Wasserfälle",
    "br_falls_t1": "„Nie wurde an einem Ort so viel Schönheit gesehen“",
    "br_falls_t2": "Steigen Sie am Besucherzentrum des Iguassu-Nationalparks ein, um durch die üppige subtropische Vegetation des Parks zu den Wasserfällen zu fahren.",
    "br_falls_t3": "Spazieren Sie auf dem Pfad hinab in den Canyon, der die panoramischste Aussicht auf die über 240 verschiedenen Wasserfälle bietet.",
    "br_falls_t4": "Dringen Sie durch den Nebel des Teufelsschlunds auf dem Hauptweg ein.",
    "br_falls_t5": "Nehmen Sie den Glasfahrstuhl auf die Klippe für eine Aussicht von der oberen Plattform.",
    "br_macuco_title": "Macuco Bootssafari",
    "br_macuco_t1": "In einer offenen Wagenfahrt 2 km durch den Wald bei reduzierter Geschwindigkeit, begleitet von Erklärungen und Kuriositäten zur heimischen Flora und Fauna.",
    "br_macuco_t2": "Wir setzen zu Fuß bis zum Ufer des Iguassu-Flusses fort, wo ein aufblasbares Motorboot die Touristen auf eine der bewegendsten Reisen mitnimmt, bei der man die Wasserfälle aus der Nähe sieht, den Donner des Wassers hört und im Nebel der Wasserfälle nass wird - unvergesslich.",
    "br_bird_park_title": "Vogelpark",
    "br_bird_park_t1": "Der Vogelpark befindet sich günstig am Eingang des Iguassu-Nationalparks und ist vollständig in die natürliche Umgebung integriert.",
    "br_bird_park_t2": "Mischen Sie sich unter Hunderte von verschiedenen einheimischen und exotischen Vögeln, Schlangen, Kaimanen, Zwergseidenäffchen und Schmetterlingen in geräumigen begehbaren Volieren und Pfaden, die durch den Dschungel führen.",
    "br_heli_flight_title": "Panoramahubschrauberflug",
    "br_heli_flight_t1": "Aufregend und informativ bietet ein Hubschrauberflug über die Wasserfälle eine völlig andere Perspektive auf die Cataratas.",
    "br_heli_flight_t2": "Optionaler längere Flug inklusive der drei Grenzen, Cataratas und Itaipu-Damm.",
    "br_eco_trail_title": "EcoAdventure Bananeira Trail",
    "br_eco_trail_t1": "Diese Tour beginnt mit einem Dschungelpfad von 1,6 km Länge, entweder zu Fuß oder mit dem Fahrrad (konventionell oder elektrisch).",
    "br_eco_trail_t2": "Naturliebhaber können durch kleine Teiche spazieren, wo sie Vögel mit aquatischen Gewohnheiten beobachten können.",
    "br_eco_trail_t3": "Danach fahren Sie mit Motorbooten auf dem Oberen Iguassu zum Poço Preto-Steg und besuchen einen Aussichtsturm mit Blick auf den Jacaré-Teich, der reich an terrestrischem und aquatischem Leben ist.",
    "br_eco_trail_t4": "Besuchen Sie die Taquara-Inseln mit der Möglichkeit, Kajaks zu fahren.",
    "br_eco_trail_t5": "Der Rückweg erfolgt über die Häfen Bananeiras oder Canoas, immer in Begleitung spezialisierter Führer.",
    "br_eco_black_title": "EcoAdventure Black Well/Upper Iguassu",
    "br_eco_black_t1": "Im ersten Teil dieser Exkursion legt der Besucher einen neun Kilometer langen Dschungelpfad zurück und kann wählen, ob er zu Fuß, mit dem Fahrrad, mit dem Elektrofahrrad oder mit der Straßenbahn unterwegs ist.",
    "br_eco_black_t2": "Unterwegs genießen Sie die einheimische Flora, Harthölzer und haben mit etwas Glück die Möglichkeit, einige der Tiere und bunten Vögel der Region zu sehen.",
    "br_eco_black_t3": "Steigen Sie auf Motorboote am Oberlauf des Iguassu-Flusses und fahren Sie zu den Taquara-Inseln, wo Sie große Kaimane und andere Flusslebewesen vom Boot aus beobachten können.",
    "br_eco_black_t4": "Eine weitere verfügbare Option ist eine 30-minütige Kajakfahrt zwischen den Inseln.",
    "br_eco_black_t5": "Diese Tour endet in Porto Canoas, wo ein optionales Mittagessen serviert werden kann.",
    "br_dam_title": "Der Itaipu-Damm",
    "br_dam_t1": "Dieser Besuch des größten Wasserkraftwerks der Welt beginnt im Empfangszentrum, wo eine audiovisuelle Präsentation die Geschichte des Baus erzählt.",
    "br_dam_t2": "Besuchen Sie das Kraftwerk und die Aussichtsplattform mit einem Panoramablick auf den gesamten Damm und den Überlauf, um einen Eindruck von dieser Dimension dieses gigantischen Projekts zu bekommen.",
    "br_dam_t3": "Der Itaipu-Damm ist acht Kilometer breit mit insgesamt 20 Turbinen und einer installierten Leistung von 14.000.000 Kilowatt. Spezielle technische Besuche können auf Anfrage organisiert werden.",
    "br_kata_title": "Kattamaram",
    "br_kata_t1": "Das größte und luxuriöseste Schiff der Region.",
    "br_kata_t2": "Das Kattamaram ist eine große Yacht, die speziell entwickelt wurde, um Komfort und Sicherheit für ihre Passagiere zu bieten, mit einer Infrastruktur, um Abendessen und Veranstaltungen für bis zu 200 Gäste zu organisieren.",
    "br_kata_t3": "Günstig am Itaipu-See gelegen, fährt das Kattamaram durch das Wasser dieses gigantischen Stausees mit seinen bewaldeten Ufern.",
    "br_kata_t4": "Tägliche Abfahrten. Wir empfehlen, diese Tour mit dem Besuch des Itaipu-Damms zu machen.",
    "br_bertoni_museum_title": "Schifffahrt auf dem Paraná und Iguassu mit Besuch des Bertoni-Museums",
    "br_bertoni_museum_sub_title": "Schifffahrt mit Besuch des Bertoni-Museums",
    "br_bertoni_museum_t1": "Abfahrt vom Cataratas Yacht Club.",
    "br_bertoni_museum_t2": "Wir besteigen moderne Boote mit erfahrenen Piloten für eine unvergessliche Reise auf dem Paraná-Fluss, auf der wir die Internationale Freundschaftsbrücke, die Acaray-Insel und die Drei Grenzen beobachten und zum Bertoni Parque und Museum auf der paraguayischen Seite gelangen.",
    "br_bertoni_museum_t3": "Erfrischungen an Bord inbegriffen.",
    "br_fish_title": "Sportfischen",
    "br_fish_t1": "Motorboote ausgestattet mit speziellem Sonar, Angelausrüstung und Lebendködern.",
    "br_fish_t2": "Die Strömung und Tiefe des Flusses erleichtern das Fangen von Dorado-Lachsen, Pacú und Surubim.",
    "br_fish_t3": "Erfrischungen an Bord inbegriffen.",
    "br_marco_title": "Landmarke der 3 Grenzen",
    "br_marco_t1": "Genießen Sie die Aussicht von der Aussichtsplattform am „Zusammenfluss der Gewässer“ des Iguassu- und Paraná-Flusses, wo Brasilien, Argentinien und Paraguay die Drei Grenzen bilden.",
    "br_marco_t2": "Drei Steinmarkierungen aus dem Jahr 1916 kennzeichnen das Gebiet jedes Landes.",
    "br_rural_title": "Ländliche Tour",
    "br_rural_t1": "Lernen Sie die lokale Kultur kennen, während Sie Familien aus der Gemeinde Sabia River in Matelandia, Paraná, besuchen oder bei ihnen übernachten.",
    "br_rural_t2": "Der starke Einfluss von italienischen und deutschen Einwanderern zeigt sich in der Küche, Sprache und den Geschichten, die beim Besucher ein nostalgisches Wohlgefühl auslösen.",
    "br_rural_t3": "Der Sabia Circuit bietet Besuche an, die echte Erholung, authentische lokale Küche mit heimischen Produkten, Freizeitaktivitäten und geselliges Landleben in den Mittelpunkt stellen.",
    "br_rural_t4": "Unternehmen Sie Spaziergänge auf Naturwegen und genießen Sie wunderschöne Landschaften. Die Besuche können ganztägig oder mit Übernachtung sein.",
    "br_porto_canoas_title": "Restaurant Porto Canoas",
    "br_porto_canoas_t1": "Mit Blick auf den Iguassu-Fluss bietet das Restaurant Porto Canoas regionale brasilianische Küche in einzigartiger Atmosphäre.",
    "br_porto_canoas_t2": "Die Architektur ist in die natürliche Umgebung integriert.",
    "br_porto_canoas_t3": "Wenn Sie an Ihrem Tisch sitzen, haben Sie das Gefühl, im Fluss selbst zu sein, umgeben von Blumen und Vögeln.",
    "br_porto_canoas_t4": "Wählen Sie den klimatisierten Panoramaraum oder entscheiden Sie sich für einen Platz auf dem Freiluftdeck, das über dem Wasser selbst gebaut wurde.",
    "br_porto_canoas_t5": "Genießen Sie Ihr Mittagessen und beobachten Sie den Nebel vom Teufelsrachen.",
    "br_teatro_title": "Teatro Plaza Foz Nachtclub Extravaganza",
    "br_teatro_t1": "Genießen Sie eine musikalische Produktion, die eine Mischung aus Las Vegas und lokaler Folklore ist und die überschwänglichen Kulturen Brasiliens, Argentiniens und Paraguays hervorhebt.",
    "br_teatro_t2": "Option: Abendessen im Nachtclub oder in einem anderen Restaurant Ihrer Wahl.",
    "br_barbcue_title": "Brasilianisches Barbecue (Churrasco)",
    "br_barbcue_t1": "Die berühmteste Spezialität des Südens Brasiliens, das Churrasco, kann mit all seinen typischen Beilagen und einer großen Auswahl an Salaten und warmen Gerichten genossen werden.",
    "br_yatch_club_title": "Yachtclub (Restaurant)",
    "br_yatch_club_t1": "Option für Mittag- oder Abendessen.",
    "br_yatch_club_t2": "Genießen Sie verschiedene frische Fischsorten aus dem Paraná-Becken in rustikaler Umgebung am Ufer des malerischen Paraná-Flusses.",
    "br_gaucho_title": "Gaucho-Ranch",
    "br_gaucho_t1": "Genießen Sie die echte Gastfreundschaft und Kultur der Gauchos und kosten Sie das Beste vom Weiderind in einem traditionellen brasilianischen Churrasco (Barbecue).",
    "br_gaucho_t2": "Die Estancia bewahrt ihre typische Gaucho-Architektur und Umgebung. Während Ihrer Mahlzeit genießen Sie eine authentische regionale Folklore-Show mit Musik und Tänzern in voller Gaucho-Kostümierung.",
    "br_gaucho_t3": "Sie können auf der großzügigen Tanzfläche mitmachen.",
    "br_gaucho_t4": "Anschließend genießen Sie eine Vorführung der Gauchoreiterei.",
    "br_gaucho_t5": "Spielplatz für die Kinder.",
    "py_visit_title": "Besuch in Paraguay",
    "py_visit_t1": "Überqueren Sie die malerische Friendship Bridge nach Ciudad Del Este, Paraguay.",
    "py_visit_t2": "Ausreichend Zeit zum Einkaufen von zollfreien importierten Waren und lokalen Handwerksprodukten.",
    "py_visit_t3": "Begleitet von einem Guide.",
    "py_visit_t4": "Bitte bringen Sie Ihren Reisepass oder einen gültigen Ausweis mit.",
    "py_marco_title": "Landmarke der 3 Grenzen",
    "py_marco_t1": "Demnächst...",
    "py_marco_t2": "Demnächst...",
    "py_marco_t3": "Demnächst...",
    "py_monday_title": "Saltos de Monday",
    "py_monday_t1": "Im Präsidentenbezirk Franco präsentiert die natürliche Landschaft der Region ein Wunder über dem Wasser, die majestätischen Monday Falls, ein außergewöhnliches Naturwunder mit langer Geschichte und ein Zwischenstopp auf der Route der Guaraní in der Vorkolonialzeit.",
    "py_monday_t2": "Der Wasserfall ist über 40 Meter hoch und besteht aus drei Hauptkaskaden und zusätzlichen sekundären Kaskaden, die in der Nähe der Mündung des Mono River, einem der größten Zuflüsse am rechten Ufer des Paraná-Flusses, kaskadieren.",
    "arg_marco_t1": "Demnächst...",
    "arg_marco_t2": "Demnächst...",
    "arg_marco_t3": "Demnächst...",
    "br_templo_title": "Buddhistischer Tempel (Chen Tien)",
    "br_templo_t1": "Demnächst...",
    "br_templo_t2": "Demnächst...",
    "br_templo_t3": "Demnächst...",
    "br_mesquita_title": "Muslimische Moschee",
    "br_mesquita_t1": "Demnächst...",
    "br_mesquita_t2": "Demnächst...",
    "br_mesquita_t3": "Demnächst...",
    "br_cated_title": "Kathedrale Unserer Lieben Frau von Guadalupe",
    "br_cated_t1": "Demnächst...",
    "br_cated_t2": "Demnächst...",
    "br_cated_t3": "Demnächst...",
    "br_dreampark_title": "Dreams Park Show",
    "br_dreampark_t1": "Demnächst...",
    "br_dreampark_t2": "Demnächst...",
    "br_dreampark_t3": "Demnächst...",
    "br_moviecar_title": "Auto aus dem Film",
    "br_moviecar_t1": "Demnächst...",
    "br_moviecar_t2": "Demnächst...",
    "br_moviecar_t3": "Demnächst...",
    "map_tooltip2": "für mehr Informationen ",
    "contact_send": "Senden",
    "contact_sending": "Senden...",
    "ruins_title": "Jesuitenruinen",
    "ruins_t1": "Diese Missionen, auch Reduktionen genannt, wurden von Jesuitenpriestern gegründet und organisiert. Diese 30 Reduktionen erstrecken sich über die heutigen Gebiete von Brasilien, Paraguay, Argentinien und Uruguay. In diesen Missionen lebten indigene Völker verschiedener Rassen, aber die Mehrheit waren Guarani.",
    "ruins_t2": "Die Guarani waren die ersten, die den europäischen Einfluss spürten, als spanische Jesuitenpriester 1626 ankamen.",
    "ruins_t3": "Die Jesuiten kamen in die Region mit der Absicht, unter spanischer Herrschaft zu missionieren und 'zivilisieren'. Dies war jedoch ein Widerspruch. Konflikte zwischen Banditen und Einheimischen waren im 17. Jahrhundert üblich.",
    "ruins_t4": "Der Konflikt war durch die Zerstörung der Mission und den ersten Exodus der Guarani gekennzeichnet. In Zeiten des Friedens kehrten die indigenen Menschen mit Unterstützung der Jesuiten an ihre Herkunftsorte zurück.",
    "ruins_t5": "Eine der Herausforderungen für die Jesuitenpriester bestand darin, die indigenen Völker von der Notwendigkeit eines sesshaften Lebens und der Monogamie zu überzeugen. Die Guarani sind nomadische Menschen, die Polygamie praktizieren. Außerdem waren sie polytheistisch.",
    "here": "Hier",
    "macuco_desc": "Bereit für eine waghalsige Wasserherausforderung?",
    "br_marco_desc": "Bereit für eine entspannte Erkundung der lokalen Kultur?",
    "br_fall_desc": "Lust auf Abenteuer?",
    "arg_fall_title": "Die argentinischen Wasserfälle",
    "birdp_desc": "Lust auf eine Begegnung aus nächster Nähe mit exotischen Kreaturen?",
    "helip_desc": "Lust auf eine Reise in den Himmel?",
    "moviec_desc": "Bereit, Ihre Neugier zu wecken und die faszinierende Welt der Autos zu erkunden?",
    "bertoni_desc": "Bereit für eine ruhige Reise durch reiches Erbe und Traditionen?",
    "dreamp_desc": "Gehen Sie hautnah auf Tuchfühlung mit Ihren Lieblingsikonen aus Geschichte und Popkultur.",
    "itaipu_desc": "Interessiert an nachhaltiger Energie? Entdecken Sie das Kraftpaket des Itaipu-Damms!",
    "templo_desc": "Bereit, Kultur in einer friedlichen Atmosphäre zu erleben?",
    "mesq_desc": "Möchten Sie in Ruhe und Kultur eintauchen?",
    "cath_desc": "Lust auf eine ruhige kulturelle Auszeit?",
    "moday_desc": "Lust, etwas Neues auszuprobieren?",
    "br_title": "Lernen Sie die besten Attraktionen Brasiliens kennen",
    "py_title": "Lernen Sie die besten Attraktionen Paraguays kennen",
    "ev_and_incent_t1": "Seit seiner Gründung hat sich Convenio-Tur nicht nur auf den Empfangstourismus spezialisiert, sondern auch auf die Organisation von ",
    "ev_and_incent_t2": "Touren. Vor vielen Jahren war das Ziel der Iguassu-Fälle vollständig von saisonalem Tourismus abhängig, um die lokalen Agenturen zu unterstützen. Sowohl der private Sektor als auch die Regierung haben stark investiert, um die Iguassu-Fälle in ein wichtiges internationales Zentrum für Kongresse und andere Veranstaltungen zu verwandeln. Heute, dank dieser Investitionen in die Infrastruktur, hat die Region einen ausgezeichneten Zustrom von Reisenden das ganze Jahr über.",
    "ev_and_incent_subtitle1": "Die wichtigsten Veranstaltungsorte für Veranstaltungen in Iguassu sind die folgenden",
    "ev_and_incent_t4": "Das Kongresszentrum der Iguassu-Fälle mit 18.192m2 Ausstellungsfläche für Veranstaltungen mit bis zu 40.000 Teilnehmern und einem Auditorium mit 5.000 Sitzplätzen.",
    "ev_and_incent_t5": "Das Hotel Bourbon Cataratas Resort and Convention Center mit einer Kapazität für die gleichzeitige Durchführung von Veranstaltungen mit bis zu 5.000 Teilnehmern.",
    "ev_and_incent_t6": "Das Grand Mercure International Foz Hotel mit Installationen für Veranstaltungen mit 3.000 Teilnehmern.",
    "ev_and_incent_t7": "Das Recanto Park Hotel kann Bankette für bis zu 400 Gäste und Veranstaltungen für bis zu 1.350 Teilnehmer organisieren.",
    "ev_and_incent_t8": "Das Rafain Hotel and Convention Center verfügt über 18.015 m2 für Veranstaltungen mit bis zu 12.000 Teilnehmern und hat Platz für Bankette mit bis zu 3.000 Gästen.",
    "ev_and_incent_t9": "Das Carimã Hotel hat eine Fläche von 6.000m2 für Veranstaltungen mit bis zu 5.000 Teilnehmern und einen Bankettsaal mit 1.000 Plätzen.",
    "ev_and_incent_t10": "Das Mabu Thermas & Resort mit einer Fläche von 10.000m2 für Veranstaltungen, die bis zu 5.000 Personen besuchen können.",
    "ev_and_incent_subtitle2": "Anreizreisen",
    "ev_and_incent_t11": "Anreizreisen werden organisiert, um Mitarbeiter, Vertreter oder Kunden für ihre Leistung oder ihren Umsatz zu belohnen. Sie sind ein wichtiges Instrument zur Steigerung der Produktivität und zur Förderung von Unternehmen oder Produkten.",
    "ev_and_incent_t12": "Wenn ein Unternehmen eine Reise als Geschenk anbietet, müssen die angebotenen Dienstleistungen das Image des Unternehmens positiv widerspiegeln. Alle noch so kleinen Details der von dem Betreiber, Restaurants, Hotels und anderen Lieferanten erbrachten Dienstleistungen müssen gut geplant und ausgeführt werden. Convenio-Tur nimmt diese Verantwortung sehr ernst, und sein Team erfahrener Fachleute arbeitet Vollzeit, damit Ihre Anreizreise in allen Details perfekt wird.",
    "ev_and_incent_subtitle3": "Einige der mit Convenio-Tur in Iguassu realisierten Veranstaltungen",
    "ev_and_incent_t13": "XXI. Internationaler Entomologiekongress - 4.000 Teilnehmer",
    "ev_and_incent_t14": "29. Brasilianischer Urologiekongress - 3.500 Teilnehmer",
    "ev_and_incent_t15": "IV. Woche des Verdauungstrakts - 3.000 Teilnehmer",
    "ev_and_incent_t16": "ICOH 27. Internationaler Kongress für Arbeitsmedizin - 3.000 Teilnehmer",
    "ev_and_incent_t17": "Copa América - Offizielle Delegationen und Sponsoren - 2.000 Teilnehmer",
    "ev_and_incent_t18": "XXII. Brasilianischer Kongress für Pflanzenwissenschaften - 1.500 Teilnehmer",
    "ev_and_incent_t19": "II. Brasilianischer Sojakongress - 1.500 Teilnehmer",
    "ev_and_incent_t20": "III. Brasilianischer Sojakongress - 1.500 Teilnehmer",
    "ev_and_incent_t21": "Treffen zur Integration der Morphologie Panamerikas - 1.400 Teilnehmer",
    "ev_and_incent_t22": "Nationale Konvention O Boticário - 1.400 Teilnehmer",
    "ev_and_incent_t23": "Skull Base Congress - 1.000 Teilnehmer",
    "ev_and_incent_t24": "2. Weltkongress über konservierende Landwirtschaft - 900 Teilnehmer",
    "ev_and_incent_t25": "30. Panamerikanischer Kongress für Hals-Nasen-Ohren-Heilkunde und Kopf- und Halschirurgie - 850 Teilnehmer",
    "ev_and_incent_t26": "9. Brasilianischer Adipositas-Kongress - 800 Teilnehmer",
    "ev_and_incent_t27": "IV. Interamerikanischer Dialog zur Wasserbewirtschaftung - 800 Teilnehmer",
    "ev_and_incent_t28": "Brasilianischer Kongress für Tropenmedizin - 800 Teilnehmer",
    "ev_and_incent_t29": "XXXV. Generalversammlung CMSB - 800 Teilnehmer",
    "ev_and_incent_t30": "9. Brasilianischer und 4. Lateinamerikanischer Kongress über Allergie und Immunologie in der Pädiatrie - 800 Teilnehmer",
    "ev_and_incent_t31": "10. Brasilianischer Kongress für Jugendmedizin - 500 Teilnehmer"
}
