{
    "welcome": "Willkommen bei ConvenioTur!",
    "selectLanguage": "Bitte wählen Sie Ihre Sprache:",
    "overview": "Überblick",
    "products": "Produkte",
    "explore": "Erkunden",
    "map": "Karte",
    "about": "Über uns",
    "contact": "Kontakt",
    "main_subtitle": "Ihre Reiseagentur",
    "sec_subtitle": "in Foz do Iguaçu",
    "overview_subtitle": "Nie wurde so viel Schönheit an einem Ort gesehen",
    "overview_first_p": "ConvenioTur ist ein Reiseveranstalter und Reiseveranstalter, der den internationalen empfangenden Tourismusmarkt in Iguassu Falls und der Umgebung bedient. Wir sind gut ausgestattet, um den anspruchsvollsten Anforderungen auf diesem Markt gerecht zu werden.",
    "overview_sec_p": "Die Iguassu Falls ist ein Reiseziel mit viel zu bieten. Drei verschiedene Länder vereint durch riesige Flüsse und Attraktionen, die in den Listen der Natur- und Technologiewunder der Welt aufgeführt sind.",
    "overview_third_p": "Viele haben bereits von den Cataratas, dem Iguassu Jungle, der Guarani-Republik gehört, aber nur wenige wissen von der ausgezeichneten Infrastruktur an Hotels, Restaurants und Dienstleistungen mit einem Qualitätsniveau, um selbst den anspruchsvollsten Besucher zufrieden zu stellen.",
    "overview_four_p": "Convenio-Tur steht dafür ein, dass der Reisende, der hier ankommt, all die fantastischen Attraktionen, die dieses Reiseziel zu bieten hat, ohne Sorgen genießen kann.",
    "overview_welcome": "Willkommen im Paradies!",
    "products_subtitle": "Unsere",
    "products_first_p": "Convenio-Tur bietet eine große Vielfalt an Produkten. Schauen Sie sich die verschiedenen Reiseprodukte unten an.",
    "products_sec_p": "Jedes Produkt, das wir anbieten, sei es eine Exkursion, ein Restaurant oder ein Hotel, wurde gründlich recherchiert, damit nur die besten Attraktionen und Einrichtungen in unsere Reiserouten aufgenommen werden. Unsere langjährige logistische Arbeit in der Region Iguassu hat es uns ermöglicht, eine vertrauensvolle Beziehung zu unseren Lieferanten und Kunden aufzubauen, damit wir die Kunst der Gastfreundschaft ständig perfektionieren können.",
    "products_third_p": "Schauen Sie sich die Produkte und Informationen hier auf unserer Website an, um Ihre Reiseroute zu organisieren. Die Region Iguassu bietet das Rohmaterial für Erinnerungen, die ein Leben lang halten. Lassen Sie uns die Details übernehmen, damit unsere Kunden einfach eine der faszinierendsten Destinationen der Welt genießen können, ohne sich Sorgen machen zu müssen.",
    "products_more_info": "Klicken Sie auf den gewünschten Service unten für weitere Informationen.",
    "service_card_events": "Veranstaltungen und Anreize",
    "service_card_nature": "Cataratas und Naturtouren",
    "service_card_cultural": "Technologische/Kulturelle Touren",
    "service_card_Transfer": "Transfer/Empfangsdienste",
    "service_card_gastronomy": "Gastronomie und Unterhaltung",
    "service_card_hotels": "Hotels",
    "explore_sub_title": "| Die Welt",
    "explore_title": "Wählen Sie das Land, das Sie wollen",
    "explore_to_title": "zu",
    "explore_exp_title": "erkunden",
    "arg": "Argentinien",
    "br": "Brasilien",
    "py": "Paraguay",
    "explore_card": "Klicken Sie hier, um die Touren anzuzeigen",
    "map_title": "Dreiländereck Karte",
    "map_subtitle": "Interagieren Sie, um die für Sie am besten geeignete Tour zu finden",
    "click": "Klick",
    "map_tooltip": "und los geht's!",
    "map_tour": "Tour in",
    "about_first_p": "Mit mehr als zwölf Jahren Erfahrung ist Convenio-Tur die Referenzagentur für nationalen und internationalen Tourismus in der Cataratas-Region und eine der wenigen, die als “Full Agency“ agieren kann und den Erfolg jeder Art von Reise garantieren kann, sei es ein Familienurlaub, Ökotourismus, Veranstaltungen, Geschäftsreisen oder sogar Abenteuertouren. Ganz gleich, was Ihre Wünsche in Reiseprodukten sind.",
    "about_sec_p": "Convenio-Tur steht Ihnen zur Verfügung.",
    "message_ceo": "Botschaft des CEO",
    "txt_1": "Liebe Operator",
    "txt_2": "Convenio-tur, ein auf Internationalen Incoming-Reiseverkehr spezialisiertes Unternehmen",
    "txt_3": "und Events, hat eine Beziehung zum internationalen Reiseverkehr",
    "txt_4": "gepflegt, indem es den anspruchsvollsten Anforderungen in Bezug auf Freizeit und Geschäftsreisen gerecht wird. Mit einer modernen Infrastruktur und einem Team qualifizierter Fachleute ist Convenio-tur in der Lage, als “full agency“ zu agieren und die passenden Lösungen für unsere Kunden bereitzustellen, vom anspruchsvollsten",
    "txt_5": "Event in einem Fünf-Sterne-Hotel bis hin zu Expeditionen und Extremsportarten im",
    "txt_6": "Dschungel. Wir sind darauf vorbereitet und gewöhnt, die Variablen",
    "txt_7": "unseres wunderschönen Einsatzgebiets - der Cataratas und der Drei",
    "txt_8": "Grenzen - zu bewältigen.",
    "txt_9": "Für Convenio-tur sind strenge Qualitätskontrolle, persönlicher Service und",
    "txt_10": "die rigorose Erfüllung aller erteilten Aufträge nicht nur Teil",
    "txt_11": "unserer beruflichen Philosophie, sondern auch Orientierung",
    "txt_12": "unserer Beziehung",
    "txt_13": "zu allen unseren Kunden und Lieferanten. Unsere Agentur ist völlig",
    "txt_14": "computergestützt und online, was Agilität und vollständige Kontrolle",
    "txt_15": "aller unserer Operationen garantiert.",
    "txt_16": "Unser Ziel ist es, Ihren Kunden bestmöglich zu dienen.",
    "txt_17": "Wenn Ihr Passagier Ihnen dankt, haben wir unser Ziel erreicht.",
    "txt_18": "Die Iguassu Falls ist ein faszinierendes Reiseziel mit überragenden Attraktionen,",
    "txt_19": "sowohl natürlichen als auch von Menschenhand geschaffenen. Wir möchten den Aufenthalt unserer Besucher",
    "txt_20": "mit unvergesslichen Erlebnissen bereichern. Neben dem Genuss der",
    "txt_21": "Attraktionen streben wir danach, Pünktlichkeit, Respekt, Sicherheit,",
    "txt_22": "Komfort und qualitativ hochwertige Informationen zu einem",
    "txt_23": "unverzichtbaren Bestandteil des Aufenthalts unserer Besucher zu machen.",
    "txt_24": "Wir stehen zu Ihrer Verfügung und sind bereit für spezielle Wünsche oder",
    "txt_25": "Verbesserungsvorschläge, schließlich arbeitet unser Personal für Sie!",
    "contact_touch": "Treten Sie in Kontakt",
    "name": "Name",
    "u_name": "Ihr Name",
    "email": "E-Mail",
    "example": "Beispiel@conveniotur.com",
    "message": "Nachricht",
    "contact_tell_more": "Erzählen Sie uns mehr über Sie..."

}
