{
    "welcome": "Welcome to ConvenioTur!",
    "selectLanguage": "Please, select your language:",
    "overview": "Overview",
    "products": "Products",
    "explore": "Explore",
    "map": "Map",
    "about": "About",
    "contact": "Contact",
    "main_subtitle": "Your travel agency",
    "sec_subtitle": "in Foz do Iguaçu",
    "overview_subtitle": "Never has so much beauty been seen in one place",
    "overview_first_p": "ConvenioTur is a travel agent and tour operator which attends the international receptive tourism market in Iguassu Falls and the surrounding area. We are well equipped to correspond to the most sophisticated demands in this market.",
    "overview_sec_p": "Iguassu Falls is a destination with a lot to offer, with three different countries united by enormous rivers and attractions included in the lists of the Natural and Technological Wonders of the World.",
    "overview_third_p": "Many have already heard of the Cataratas, of the Iguassu Jungle, of the Guarani Republic, but few know of the excellent infrastructure of hotels, restaurants and services with a level of quality to satisfy the most demanding visitor.",
    "overview_four_p": "Convenio-Tur is here to guarantee that the traveler that arrives here can enjoy all of the fantastic attractions that this destination has to offer without any worries.",
    "overview_welcome": "Welcome to Paradise!",
    "products_subtitle": "Our",
    "products_first_p": "Convenio-Tur offers a large variety of products. Have a look at the different travel products available bellow.",
    "products_sec_p": "Each product that we offer, be it an excursion, restaurant or hotel has been thoroughly researched so that only the best attractions and establishments are included in our itineraries. Our many years of logistic operations in the Iguassu region has allowed us to develop a relationship of confidence with our suppliers and clients so that we can constantly perfect the art of hospitality.",
    "products_third_p": "Check out the products and information here on our site to organize your itinerary. The Iguassu region offers the raw material for memories that will last a lifetime. Let us take care of the details, letting our clients simply enjoy one of the most dazzling destinations in the world without worries.",
    "products_more_info": "Click on the desired service bellow for more information.",
    "service_card_events": "Events and Incentives",
    "service_card_nature": "Cataratas and Nature Tours",
    "service_card_cultural": "Technologic/Cultural Tours",
    "service_card_Transfer": "Transfer/Receptive Services",
    "service_card_gastronomy": "Gastronomy and Entertainment",
    "service_card_hotels": "Hotels",
    "explore_sub_title": "| The World",
    "explore_title": "Choose the country you want",
    "explore_to_title": "to",
    "explore_exp_title": "explore",
    "arg": "Argentina",
    "br": "Brasil",
    "py": "Paraguay",
    "explore_card": "click to see the tours",
    "map_title": "Triple Border Map",
    "map_subtitle": "Interact to find the tour that best fits you",
    "click": "Click",
    "map_tooltip": "and let's get going!",
    "map_tour": "Tour in",
    "about_first_p": "With more than twelve years of experience, Convenio-Tur is the benchmark agency for incoming national and international travel in the Cataratas region, and one of the few that can operate as a “Full Agency” guaranteeing the success of any type of travel, be it a family vacation, eco-tourism, events, business travel or even adventure tours. Whatever your desire in travel products.",
    "about_sec_p": "Convenio-Tur is at your service.",
    "message_ceo": "Message from the CEO",
    "txt_1": "Dear Operator",
    "txt_2": "Convenio-tur, a company specialized in International Incoming Travel",
    "txt_3": "and Events, has cultivated a relationship with the international travel",
    "txt_4": "market by fulfilling the most demanding needs in leisure and business",
    "txt_5": "travel. With a modern infrastructure and a staff of qualified profes-",
    "txt_6": "sionals, Convenio-tur is capacitated to act as a “full agency” providing",
    "txt_7": "the appropriate solutions for our clients, from the most sophisticated ",
    "txt_8": "event in a five-star hotel to expeditions and radical sports in the",
    "txt_9": "middle of the jungle. We are prepared and accustomed to the variables",
    "txt_10": "of our beautiful theatre of operations – the Cataratas and the Three",
    "txt_11": "Borders region.",
    "txt_12": "For Convenio-tur, strict quality control, personalized service and",
    "txt_13": "the rigorous fulfillment of all contracted orders is not only part",
    "txt_14": "of our professional philosophy but also orients our relationship",
    "txt_15": "with all of our clients and suppliers. Our agency is totally",
    "txt_16": "computerized and on-line, guaranteeing agility and total control",
    "txt_17": "of all of our operations.",
    "txt_18": "Our objective is to serve your client in the best possible manner.",
    "txt_19": "If your passenger thanks you, we will have fulfilled our goal.",
    "txt_20": "Iguassu Falls is a fascinating destination with superlative attractions,",
    "txt_21": "both natural and man-made. We want to punctuate our visitors’ stays",
    "txt_22": "with unforgettable experiences. Besides the enjoyment of the",
    "txt_23": "attractions, we strive so that punctuality, respect, safety,",
    "txt_24": "comfort and quality information become part of our visitors´ stay.",
    "txt_25": "We are at your service and are ready for any special requests or ",
    "txt_26": "suggestions for improvement, after all, our staff works for you!",
    "txt_27": "",
    "txt_all_title": "Dear Operator, ",
    "txt_all_1p": "Convenio-tur, a company specialized in International Incoming Travel and Events, has cultivated a relationship with the international travel market by fulfilling the most demanding needs in leisure and business travel. With a modern infrastructure and a staff of qualified professionals, Convenio-tur is capacitated to act as a “full agency” providing the appropriate solutions for our clients, from the most sophisticated event in a five-star hotel to expeditions and radical sports in the middle of the jungle. We are prepared and accustomed to the variables of our beautiful theatre of operations – the Cataratas and the Three Borders region.",
    "txt_all_2p": " For Convenio-tur, strict quality control, personalized service, and the rigorous fulfillment of all contracted orders is not only part of our professional philosophy but also orients our relationship with all of our clients and suppliers. Our agency is totally computerized and on-line, guaranteeing agility and total control of all of our operations.",
    "txt_all_3p": " Our objective is to serve your client in the best possible manner. If your passenger thanks you, we will have fulfilled our goal. Iguassu Falls is a fascinating destination with superlative attractions, both natural and man-made. We want to punctuate our visitors’ stays with unforgettable experiences. Besides the enjoyment of the attractions, we strive so that punctuality, respect, safety, comfort, and quality information become part of our visitor's stay. We are at your service and are ready for any special requests or suggestions for improvement, after all, our staff works for you!",
    "contact_touch": "Get in touch",
    "name": "Name",
    "u_name": "Your Name",
    "email": "Email",
    "example": "example@conveniotur.com",
    "message": "Message",
    "contact_tell_more": "Tell us more about you...",
    "arg_title": "Get to know Argentina's best attractions",
    "star_steps_first": "Scroll down the page to look for our tours",
    "star_steps_sec": "Find a tour that you might be interested in",
    "star_steps_thi": "No need to beat around the bush, just stay on the gas and contact us!",
    "click_details": "Click for details",
    "hours": "hours",
    "hour": "hour",
    "minutes": "minutes",
    "full_day": "Full day",
    "arg_falls_title": "Argentine Falls with Devil's Throat",
    "arg_falls_t1": "Cross the Tancredo Neves Bridge with its lovely view of the Iguassu Canyon en route to the Iguazú National Park in Argentina.",
    "arg_falls_t2": "Visit the upper and lower walkways which allow a different perspective and more intimate contact with the falls adjoining rainforest filled with orchids, bromeliads, birds and other wildlife.",
    "arg_falls_t3": "The highlight of the trip is a visit to the suspended platform at the very brink of the abysmal Devil’s Throat - largest of the waterfalls.",
    "arg_falls_t4": "This very complete trip shows you all the different angles of the waterfalls from the Argentine side and includes not only the upper trails and the Devil's Throat but also the lower trail which winds through heavy rainforest.",
    "arg_falls_t5": "On this trip, we offer several different options for lunch, which is optional.",
    "arg_gran_adventure_title": "Grand Adventure",
    "arg_gran_adventure_t1": "This attraction is conveniently located on the Argentine side.",
    "arg_gran_adventure_t2": "It starts with a ride throughn the jungle in special 4x4 vehicles.",
    "arg_gran_adventure_t3": "Hike down the Iguassu canyon and board inflatable boats.",
    "arg_gran_adventure_t4": "Take an exiting trip through the rapids and arrive at the base of the waterfalls with a view of the Devil`s Throat.",
    "arg_gran_adventure_t5": "Get your hair wet in the mist and feel the forces of nature.",
    "arg_ruins_title": "The Jesuit Ruins of San Ignacio",
    "arg_ruins_t1": "Visit the ruins of San Ignacio, located 250 kilometers from Iguassu Falls.",
    "arg_ruins_t2": "Here the Jesuits founded the Guarani Republic, which flourished in the seventeenth century.",
    "arg_ruins_t3": "Visit the communal houses, churches and buildings, with their baroque traits and numerous stone sculptures now invaded by the jungle.",
    "arg_ruins_t4": "The trip is via a paved highway winding through the picturesque Argentine countryside with its Mate-Tea plantations and well-preserved tropical rainforest.",
    "arg_ruins_t5": "Enroute we visit a working open-air gemstone mine. Lunch is optional",
    "arg_cassino_title": "Cassino Iguazú in Argentina",
    "arg_cassino_t1": "The elegant and modern Casino Iguazú is located just across the border from Brazil.",
    "arg_cassino_t2": "Time for playing and entertainment.",
    "br_falls_title": "The Brazillian Falls",
    "br_falls_t1": "“Never has so much beauty been seen in one place”",
    "br_falls_t2": "Board at the Iguassu National Park Visitor’s Center for a drive through the lush subtropical vegetation of park en route to the falls.",
    "br_falls_t3": "Stroll the trail descending the canyon that offers the most panoramic view of the more than 240 different falls.",
    "br_falls_t4": "Penetrate the mist of the Devil’s Throat on the main walkway.",
    "br_falls_t5": "Take the glass elevator up the cliff face for a view from the upper deck.",
    "br_macuco_title": "Macuco Boat Safari",
    "br_macuco_t1": "In an open wagon ride 2 km in the forest at a reduced speed, hearing explanations and curiosities of the native flora and fauna.",
    "br_macuco_t2": "We continue on foot up to the margin of the Iguassu River where a inflatable motor boat takes the tourist on one of the most moving trips, where one has a close-up view of the falls, hearing the thunder of the waters, and getting wet in the mist of the falls, unforgettable",
    "br_bird_park_title": "Bird Park",
    "br_bird_park_t1": "The Bird Park is conveniently located at the entrance of the Iguassu National Park, and fully integrated into its natural surroundings.",
    "br_bird_park_t2": "Mingle with and photograph hundreds of different native and exotic birds, snakes, caimans, marmosets and butterflies in spacious walk-through aviaries and trails that wind through the jungle.",
    "br_heli_flight_title": "Panoramic Helicopter Flight",
    "br_heli_flight_t1": "Thrilling and informative, a helicopter flight over the falls affords a completely different perspective of the Cataratas.",
    "br_heli_flight_t2": "Optional longer flight includes three borders, Cataratas and Itaipu Dam.",
    "br_eco_trail_title": "EcoAdventure Bananeira Trail",
    "br_eco_trail_t1": "This tour starts with a jungle trail of 1,6 km, either on foot or by bicycle (conventional or electric).",
    "br_eco_trail_t2": "Nature lovers can promenade through small ponds, where they can watch birds with aquatic habits.",
    "br_eco_trail_t3": "Next, navigate in powerboats on the Upper Iguassu to the Poço Preto dock and visit an observation tower with a view of the Jacaré Pond, which is rich in terrestrial and aquatic life.",
    "br_eco_trail_t4": "Visit Taquara islands with the option of kayaks.",
    "br_eco_trail_t5": "The return path is through Bananeiras or Canoas Ports, always accompanied by specialized guides.",
    "br_eco_black_title": "EcoAdventure Black Well/Upper Iguassu",
    "br_eco_black_t1": "In the first part of this excursion, the visitor takes a nine kilometer jungle trail and can opt for either doing it on foot, by bike, electric bicycle or electric tram.",
    "br_eco_black_t2": "Enroute, enjoy and observe the native flora, hard-woods and with luck, some of the animals and colorful birds of the region.",
    "br_eco_black_t3": "Board powerboats on the upper Iguassu River and navigate to the Taquara Islands, large caimans and other river life can be observed from the boat.",
    "br_eco_black_t4": "Another available option is to do a 30 minute kayak trip among the islands.",
    "br_eco_black_t5": "This trip ends up at Porto Canoas where an optional lunch can be served.",
    "br_dam_title": "The Itaipu Dam",
    "br_dam_t1": "This visit to the largest Hydroelectric Dam in the world begins at the Reception Center where an audiovisual is presented showcasing the history of the construction.",
    "br_dam_t2": "Visit the power station and the observation deck with a panoramic view of the whole dam and the spillway giving an idea of this dimension of this colossal project.",
    "br_dam_t3": "The Itaipu Dam is eight kilometers wide with a total of 20 turbines and a installed capacity of 14,000,00 kilowatts. Special technical visits may be arranged upon request.",
    "br_kata_title": "Kattamaram",
    "br_kata_t1": "The grandest and most luxurious ship in the region.",
    "br_kata_t2": "The Kattamaram is a large yacht specially designed to provide comfort and safety for its passengers with an infrastructure to realize dinners and events for up to 200 guests.",
    "br_kata_t3": "Conveniently located at the Itaipu Lake, the Kattamaram plies the water of this gigantic reservoir with its forested shoreline.",
    "br_kata_t4": "Daily departures. We suggest that this tour be done with the visit to the Itaipu Dam.",
    "br_bertoni_museum_title": "Navegation on the Paraná and Iguassu Rivers with Visit to the Bertoni Museum",
    "br_bertoni_museum_sub_title": "Navegation with Visit to the Bertoni Museum",
    "br_bertoni_museum_t1": "Departure from the Cataratas Yacht Club.",
    "br_bertoni_museum_t2": "We board modern boats with experienced pilots for an unforgettable trip on the Paraná River observing the International Friendship Bridge, Acaray Island and the Three Borders enroute to the Bertoni Parque and Museum on the Paraguayan side.",
    "br_bertoni_museum_t3": "On board refreshments included.",
    "br_fish_title": "Sport Fishing",
    "br_fish_t1": "Motor skiffs equipped with special sonar, tackle and live bait.",
    "br_fish_t2": "The current and depth of the river facilitate the catching of dourado salmon, pacú, surubim.",
    "br_fish_t3": "On board refreshments included.",
    "br_marco_title": "Landmark of the 3 borders",
    "br_marco_t1": "Enjoy the view from the observation deck at the “Meeting of the Waters” of the Iguassu and Paraná rivers where Brazil, Argentina and Paraguay form the Three Borders.",
    "br_marco_t2": "Three stone markers dating from 1916 designate the territory of each country.",
    "br_rural_title": "Rural Tour",
    "br_rural_t1": "Get to know the local culture while visiting or staying overnight with families from the Sabia River Community, in Matelandia, Paraná.",
    "br_rural_t2": "The strong influence of Italian and German immigrants can be felt in the food, speech and stories which trigger a nostalgic well being in the visitor.",
    "br_rural_t3": "The Sabia Circuit offers visits which emphasize real rest, authentic local cuisine prepared with the local produce, leisure activities and convivial country living.",
    "br_rural_t4": "Have walks on nature trails and enjoy beautiful landscapes. Visits can be full-day or with overnight.",
    "br_porto_canoas_title": "Porto Canoas Restaurant",
    "br_porto_canoas_t1": "Overlooking the Iguassu River the Porto Canoas Restaurant offers regional Brazilian cuisine, with a unique unique atmosphere.",
    "br_porto_canoas_t2": "The architecture is integrated into the natural surroundings.",
    "br_porto_canoas_t3": "To sit at your table you will have the sensation to be in the river itself, encircled by flowers and birds.",
    "br_porto_canoas_t4": "Choose the air-conditioned panoramic room or opt for seating on the open-air deck built over the water itself.",
    "br_porto_canoas_t5": "Have lunch watching the mist from the Devil’s Throat.",
    "br_teatro_title": "Teatro Plaza Foz Night Club Extravaganza",
    "br_teatro_t1": "Enjoy a musical production which is a mixture of Las Vegas and local folklore, highlighting the exuberant cultures of Brazil, Argentina and Paraguay.",
    "br_teatro_t2": "Option: Dine at the Night Club or other restaurant of your choice.",
    "br_barbcue_title": "Brazilian Barbecue (Churrasco)",
    "br_barbcue_t1": "The most famous speciality of southern Brazil, the churrasco can be savored with all of its typical accompaniments and a vast selection of salads and hot plates.",
    "br_yatch_club_title": "Yacht Club (Restaurant)",
    "br_yatch_club_t1": "Option for lunch or dinner.",
    "br_yatch_club_t2": "Savor several different types of fresh fish from the Paraná basin in a rustic setting on the banks of the scenic Parana River.",
    "br_gaucho_title": "Gaucho Ranch",
    "br_gaucho_t1": "Enjoy real gaucho hospitality and culture while savoring the best of grazed beef in a traditional Brazilian Churrasco (barbecue).",
    "br_gaucho_t2": "The Estancia maintains its typical gaucho architecture and setting and during your meal enjoy an authentic regional folkloric show with music and dancers in full gaucho costume.",
    "br_gaucho_t3": "You may join in on the spacious dance floor.",
    "br_gaucho_t4": "Afterwards, enjoy an exhibition of gaucho horsemanship.",
    "br_gaucho_t5": "Playground for the children.",
    "py_visit_title": "Visit to Paraguay",
    "py_visit_t1": "Cross the picturesque Friendship Bridge to Ciudad Del Este, Paraguay.",
    "py_visit_t2": "Ample time to shop for duty-free imported goods and local handicrafts.",
    "py_visit_t3": "Accompanied by guide.",
    "py_visit_t4": "Please bring passport or valid I.D.",
    "py_marco_title": "Landmark of the 3 borders",
    "py_marco_t1": "Comming soon...",
    "py_marco_t2": "Comming soon...",
    "py_marco_t3": "Comming soon...",
    "py_monday_title": "Saltos de Monday",
    "py_monday_t1": "In the Presidential District of Franco, the area's natural landscape presents a wonder above the water, the majestic Monday Falls, an extraordinary natural wonder with a long history and a stop on the route of the Guaraní people in pre-Hispania.",
    "py_monday_t2": "The waterfall is more than 40 meters high and consists of three main cascades and additional secondary cascades that cascade near the mouth of the Mono River, one of the largest tributaries on the right bank of the Paraná River.",
    "arg_marco_t1": "Comming soon...",
    "arg_marco_t2": "Comming soon...",
    "arg_marco_t3": "Comming soon...",
    "br_templo_title": "Budhist Temple (Chen Tien)",
    "br_templo_t1": "Comming soon...",
    "br_templo_t2": "Comming soon...",
    "br_templo_t3": "Comming soon...",
    "br_mesquita_title": "Muslim Mosque",
    "br_mesquita_t1": "Comming soon...",
    "br_mesquita_t2": "Comming soon...",
    "br_mesquita_t3": "Comming soon...",
    "br_cated_title": "Cathedral of Our Lady of Guadalupe",
    "br_cated_t1": "Comming soon...",
    "br_cated_t2": "Comming soon...",
    "br_cated_t3": "Comming soon...",
    "br_dreampark_title": "Dreams Park Show",
    "br_dreampark_t1": "Comming soon...",
    "br_dreampark_t2": "Comming soon...",
    "br_dreampark_t3": "Comming soon...",
    "br_moviecar_title": "Movie Car",
    "br_moviecar_t1": "Comming soon...",
    "br_moviecar_t2": "Comming soon...",
    "br_moviecar_t3": "Comming soon...",
    "map_tooltip2": "for more information ",
    "contact_send": "Send",
    "contact_sending": "Sending...",
    "ruins_title": "Jesuit Ruins",
    "ruins_t1": "These missions, also known as reductions, were founded and organized by Jesuit priests. These 30 reductions span the current territories of Brazil, Paraguay, Argentina, and Uruguay. There were indigenous peoples of different races in these missions, but the majority were Guarani.",
    "ruins_t2": "The Guarani were the first to feel European influence with the arrival of Spanish Jesuit priests in 1626.",
    "ruins_t3": "The Jesuits arrived in the region with the intention of catechizing and 'civilizing' under Spanish authorities. However, staying was an oxymoron. Conflicts between bandits and natives were common in the 17th century.",
    "ruins_t4": "The conflict was characterized by the destruction of the mission and the first exodus of the Guarani people. In times of peace, the indigenous people returned to their places of origin with the support of the Jesuits.",
    "ruins_t5": "One of the challenges for the Jesuit priests was to convince the indigenous peoples of the need for a sedentary life and monogamy. The Guarani are nomadic people who practice polygamy. Additionally, they were polytheistic.",
    "here": "Here",
    "macuco_desc": "Up for a daring water challenge?",
    "br_marco_desc": "Ready for a leisurely exploration of local culture?",
    "br_fall_desc": "Feeling a little adventurous?",
    "arg_fall_title": "The Argentine Falls",
    "birdp_desc": "In the mood for an up-close encounter with exotic creatures?",
    "helip_desc": "In the mood for a trip to the sky?",
    "moviec_desc": "Ready to rev up your curiosity and explore the fascinating world of cars?",
    "bertoni_desc": "Up for a quiet journey through rich heritage and traditions?",
    "dreamp_desc": "Get up close and personal with your favorite historical and pop culture icons.",
    "itaipu_desc": "Intrigued by sustainable energy? Discover the powerhouse of Itaipu Dam!",
    "templo_desc": "Ready to embrace culture in a peaceful ambiance?",
    "mesq_desc": "Want to immerse yourself in tranquility and culture?",
    "cath_desc": "Craving a calm cultural escapade?",
    "moday_desc": "Feeling like trying something new?",
    "br_title": "Get to know Brasil's best attractions",
    "py_title": "Get to know Paraguay's best attractions",
    "ev_and_incent_t1": "Ever since its founding, Convenio-Tur has specialized not only in receptive tourism but also in the organization of ",
    "ev_and_incent_t2": "tours. Many years ago, the destination of Iguassu Falls depended entirely on seasonal tourism to sustain the local agencies. Both the private sector and the government have invested heavily to transform Iguassu Falls into a major international center for congresses and other events. Today, thanks to these investments in infrastructure, the region has an excellent flux of travelers year-round.",
    "ev_and_incent_subtitle1": "The principal venues for realizing events in Iguassu are the following",
    "ev_and_incent_t4": "The Iguassu Falls Convention Center with 18,192m2 of exposition space for events for up to 40,000 participants and an auditorium that seats 5,000.",
    "ev_and_incent_t5": "The Hotel Bourbon Cataratas Resort and Convention Center with a capacity for realizing events for up to 5,000 participants simultaneously.",
    "ev_and_incent_t6": "The Grand Mercure International Foz Hotel with installations for realizing events for 3,000 participants.",
    "ev_and_incent_t7": "The Recanto Park Hotel can organize banquets for up to 400 guests and events for up to 1,350 participants.",
    "ev_and_incent_t8": "The Rafain Hotel and Convention Center has 18,015 m2 for events of up to 12,000 participants and has a capacity for banquets for up to 3,000 guests.",
    "ev_and_incent_t9": "The Carimã Hotel has an area of 6,000m2 for events for up to 5,000 participants and a banquet hall which seats 1,000 people.",
    "ev_and_incent_t10": "The Mabu Thermas & Resort with an area dedicated to events of 10,000m2 which can host a public of up to 5,000.",
    "ev_and_incent_subtitle2": "Incentive Travel",
    "ev_and_incent_t11": "Incentive trips are organized as a way to reward employees, representatives, or clients for their performance or sales volume. They are an important tool to increase productivity and promote companies or products.",
    "ev_and_incent_t12": "When a company offers a trip as a gift, the services provided must reflect the image of the company in a positive light. All of the most minute details of the services realized by the operator, restaurants, hotels, and other suppliers must be well planned and executed. Convenio-Tur takes these responsibilities very seriously, and its team of experienced professionals work full-time so that your Incentive Trip will be perfect in all details.",
    "ev_and_incent_subtitle3": "Some of the events realized with Convenio-Tur in Iguassu",
    "ev_and_incent_t13": "XXI International Congress of Entomology - 4,000 participants",
    "ev_and_incent_t14": "29th Brazilian Congress of Urology - 3,500 participants",
    "ev_and_incent_t15": "IV Digestive System Week - 3,000 participants",
    "ev_and_incent_t16": "ICOH 27th International Congress on Occupational Health - 3,000 participants",
    "ev_and_incent_t17": "Copa America - Official Delegations and Sponsors - 2,000 participants",
    "ev_and_incent_t18": "XXII Brazilian Congress of Weed Science - 1,500 participants",
    "ev_and_incent_t19": "II Brazilian Congress of Soybean - 1,500 participants",
    "ev_and_incent_t20": "III Brazilian Congress of Soybean - 1,500 participants",
    "ev_and_incent_t21": "Pan-American Morphology Integration Meeting - 1,400 participants",
    "ev_and_incent_t22": "O Boticário National Convention - 1,400 participants",
    "ev_and_incent_t23": "Skull Base Congress - 1,000 participants",
    "ev_and_incent_t24": "2nd World Congress on Conservation Agriculture - 900 participants",
    "ev_and_incent_t25": "30th Pan-American Congress of Otorhinolaryngology and Head and Neck Surgery - 850 participants",
    "ev_and_incent_t26": "9th Brazilian Congress of Obesity - 800 participants",
    "ev_and_incent_t27": "IV Inter-American Dialogue on Water Management - 800 participants",
    "ev_and_incent_t28": "Brazilian Congress of Tropical Medicine - 800 participants",
    "ev_and_incent_t29": "XXXV General Assembly of CMSB - 800 participants",
    "ev_and_incent_t30": "9th Brazilian Congress and 4th Latin American Congress of Allergy and Immunology in Pediatrics - 800 participants",
    "ev_and_incent_t31": "10th Brazilian Congress of Adolescence - 500 participants",
    "nature_subtitle": "Discover the Majestic Beauty of Nature with Our",
    "nature_exclusive_arg_cata": "The argentinian side of the Falls offers rides with different durations:",
    "nature_exclusive_arg_cata1": "- Half Day",
    "nature_exclusive_arg_cata2": "- Full Day",
    "nature_exclusive_arg_cata3": "Optional",
    "nature_exclusive_arg_cata4": "Extension to San Martin’s Island it’s impressive though steep trails.",
    "nature_exclusive_heli": "Optional longer flight includes three borders, Cataratas and Itaipu Dam.",
    "duration": "Duration",
    "and": "and",
    "to": "to",
    "nature_others_title" : "Other Attractions",
    "nature_others_t1" : "Tree Climbing and Zipline - Tree climbing and trips between rainforest trunks and an exciting trip hanging from a pulley on a steel cable.",
    "nature_others_t2" : "Field of Challenges - Programmed activities in a jungle environment that present mental and physical challenges.",
    "nature_others_t3" : "Eco Adventure - Porto Canoas - Departures from Porto Canoas for a 20 min. boat ride on the Upper Iguassu.",
    "nature_others_t4" : "Rock Climbing - Climb an artificial rock wall or choose among 30 different canyon routes.",
    "nature_others_t5" : "Floating Safari - Floating boat ride on the Upper Iguassu without the use of motors. Argentine side.",
    "nature_others_t6" : "Bird Watching - Iguassu has over 400 different species, early morning departures. Accompaniment of a specialist. Snack included.",
    "nature_others_t7" : "Rafting on the Iguassu - Four kilometers. of rapids in inflatable rafts - the participants row together.",
    "nature_others_t8" : "Rapel and Cascading - Practice rappel in the Iguassu Canyon from a height of 55m with the Cataratas as a backdrop! In special excursions, practice “Cascading” in a local waterfall.",
    "nature_others_t9" : "Selva Safari - Argentine Park - Special 4x4 vehicles explore the exclusive Yacaratía Trail with short walks and explanations from a professional jungle guide.",
    "nature_others_t10" : "Martins Trail - Visit a remote area of the National Park with a kayak (duck) trip. Snack included."
}