{
    "welcome": "¡Bienvenido a ConvenioTur!",
    "selectLanguage": "Por favor, seleccione su idioma:",
    "overview": "Resumen",
    "products": "Productos",
    "explore": "Explorar",
    "map": "Mapa",
    "about": "Acerca de",
    "contact": "Contacto",
    "main_subtitle": "Su agencia de viajes",
    "sec_subtitle": "en Foz do Iguaçu",
    "overview_subtitle": "Nunca se ha visto tanta belleza en un solo lugar",
    "overview_first_p": "ConvenioTur es una agencia de viajes y operador turístico que atiende el mercado turístico receptivo internacional en las Cataratas del Iguazú y sus alrededores. Estamos bien equipados para corresponder a las demandas más sofisticadas de este mercado.",
    "overview_sec_p": "Las Cataratas del Iguazú son un destino con mucho que ofrecer, con tres países diferentes unidos por enormes ríos y atracciones incluidas en las listas de las Maravillas Naturales y Tecnológicas del Mundo.",
    "overview_third_p": "Muchos han oído hablar de las Cataratas, de la Selva del Iguazú, de la República Guarani, pero pocos conocen la excelente infraestructura de hoteles, restaurantes y servicios con un nivel de calidad para satisfacer al visitante más exigente.",
    "overview_four_p": "Convenio-Tur está aquí para garantizar que el viajero que llega pueda disfrutar de todas las fantásticas atracciones que este destino tiene para ofrecer sin preocupaciones.",
    "overview_welcome": "¡Bienvenidos al Paraíso!",
    "products_subtitle": "Nuestros",
    "products_first_p": "Convenio-Tur ofrece una amplia variedad de productos. Eche un vistazo a los diferentes productos de viaje disponibles a continuación.",
    "products_sec_p": "Cada producto que ofrecemos, ya sea una excursión, un restaurante u hotel, ha sido investigado a fondo para que solo se incluyan las mejores atracciones y establecimientos en nuestros itinerarios. Nuestros muchos años de operaciones logísticas en la región del Iguazú nos han permitido desarrollar una relación de confianza con nuestros proveedores y clientes para poder perfeccionar constantemente el arte de la hospitalidad.",
    "products_third_p": "Consulte los productos e información aquí en nuestro sitio para organizar su itinerario. La región del Iguazú ofrece la materia prima para recuerdos que perdurarán toda la vida. Permita que nosotros nos encarguemos de los detalles, permitiendo a nuestros clientes disfrutar simplemente de uno de los destinos más deslumbrantes del mundo sin preocupaciones.",
    "products_more_info": "Haga clic en el servicio deseado a continuación para obtener más información.",
    "service_card_events": "Eventos e Incentivos",
    "service_card_nature": "Cataratas y Tours Naturales",
    "service_card_cultural": "Tours Tecnológicos/Culturales",
    "service_card_Transfer": "Servicios de Transferencia/Receptivos",
    "service_card_gastronomy": "Gastronomía y Entretenimiento",
    "service_card_hotels": "Hoteles",
    "explore_sub_title": "| El Mundo",
    "explore_title": "Elige el país que deseas",
    "explore_to_title": "para",
    "explore_exp_title": "explorar",
    "arg": "Argentina",
    "br": "Brasil",
    "py": "Paraguay",
    "explore_card": "haga clic para ver los tours",
    "map_title": "Mapa de la Triple Frontera",
    "map_subtitle": "Interactúa para encontrar el tour que mejor se adapte a ti",
    "click": "Haz clic",
    "map_tooltip": "¡y empecemos!",
    "map_tour": "Tour en",
    "about_first_p": "Con más de doce años de experiencia, Convenio-Tur es la agencia de referencia para los viajes nacionales e internacionales entrantes en la región de las Cataratas y una de las pocas que puede operar como una “Agencia Completa“, garantizando el éxito de cualquier tipo de viaje, ya sea una vacación en familia, ecoturismo, eventos, viajes de negocios o incluso tours de aventura. Cualquiera que sea su deseo en productos de viaje.",
    "about_sec_p": "Convenio-Tur está a su servicio.",
    "message_ceo": "Mensaje del CEO",
    "txt_1": "Estimado operador",
    "txt_2": "Convenio-tur, una empresa especializada en Viajes Internacionales de Entrada",
    "txt_3": "y Eventos, ha cultivado una relación con el mercado internacional de viajes",
    "txt_4": "cumpliendo las necesidades más exigentes en viajes de ocio y negocios",
    "txt_5": "Con una infraestructura moderna y un equipo de profesionales calificados,",
    "txt_6": "Convenio-tur está capacitada para actuar como una “agencia completa“ proporcionando",
    "txt_7": "las soluciones adecuadas para nuestros clientes, desde el evento más sofisticado ",
    "txt_8": "en un hotel de cinco estrellas hasta expediciones y deportes radicales en la",
    "txt_9": "mitad de la selva. Estamos preparados y acostumbrados a las variables",
    "txt_10": "de nuestro hermoso teatro de operaciones: las Cataratas y la región de las Tres",
    "txt_11": "Fronteras.",
    "txt_12": "Para Convenio-tur, un estricto control de calidad, un servicio personalizado y",
    "txt_13": "el riguroso cumplimiento de todos los pedidos contratados no son solo parte",
    "txt_14": "de nuestra filosofía profesional sino que también orientan nuestra relación",
    "txt_15": "con todos nuestros clientes y proveedores. Nuestra agencia está totalmente",
    "txt_16": "computarizada y en línea, garantizando agilidad y control total",
    "txt_17": "de todas nuestras operaciones.",
    "txt_18": "Nuestro objetivo es servir a su cliente de la mejor manera posible.",
    "txt_19": "Si su pasajero le agradece, habremos cumplido nuestro objetivo.",
    "txt_20": "Las Cataratas del Iguazú son un destino fascinante con atracciones superlativas,",
    "txt_21": "tanto naturales como creadas por el hombre. Queremos marcar la estancia de nuestros visitantes",
    "txt_22": "con experiencias inolvidables. Además del disfrute de las",
    "txt_23": "atracciones, nos esforzamos para que la puntualidad, el respeto, la seguridad,",
    "txt_24": "la comodidad y la información de calidad sean parte",
    "txt_25": "de la estancia de nuestros visitantes.",
    "txt_26": "Estamos a su servicio y estamos listos para cualquier solicitud especial o",
    "txt_27": "sugerencia de mejora, después de todo, ¡nuestro personal trabaja para usted!",
    "contact_touch": "Ponerse en contacto",
    "name": "Nombre",
    "u_name": "Tu nombre",
    "email": "Correo electrónico",
    "example": "ejemplo@conveniotur.com",
    "message": "Mensaje",
    "contact_tell_more": "Cuéntanos más sobre ti..."
}
