{
    "welcome": "¡Bienvenido a ConvenioTur!",
    "selectLanguage": "Por favor, seleccione su idioma:",
    "overview": "Resumen",
    "products": "Productos",
    "explore": "Explorar",
    "map": "Mapa",
    "about": "Acerca de",
    "contact": "Contacto",
    "main_subtitle": "Su agencia de viajes",
    "sec_subtitle": "en Foz do Iguaçu",
    "overview_subtitle": "Nunca se ha visto tanta belleza en un solo lugar",
    "overview_first_p": "ConvenioTur es una agencia de viajes y operador turístico que atiende el mercado turístico receptivo internacional en las Cataratas del Iguazú y sus alrededores. Estamos bien equipados para corresponder a las demandas más sofisticadas de este mercado.",
    "overview_sec_p": "Las Cataratas del Iguazú son un destino con mucho que ofrecer, con tres países diferentes unidos por enormes ríos y atracciones incluidas en las listas de las Maravillas Naturales y Tecnológicas del Mundo.",
    "overview_third_p": "Muchos han oído hablar de las Cataratas, de la Selva del Iguazú, de la República Guarani, pero pocos conocen la excelente infraestructura de hoteles, restaurantes y servicios con un nivel de calidad para satisfacer al visitante más exigente.",
    "overview_four_p": "Convenio-Tur está aquí para garantizar que el viajero que llega pueda disfrutar de todas las fantásticas atracciones que este destino tiene para ofrecer sin preocupaciones.",
    "overview_welcome": "¡Bienvenidos al Paraíso!",
    "products_subtitle": "Nuestros",
    "products_first_p": "Convenio-Tur ofrece una amplia variedad de productos. Eche un vistazo a los diferentes productos de viaje disponibles a continuación.",
    "products_sec_p": "Cada producto que ofrecemos, ya sea una excursión, un restaurante u hotel, ha sido investigado a fondo para que solo se incluyan las mejores atracciones y establecimientos en nuestros itinerarios. Nuestros muchos años de operaciones logísticas en la región del Iguazú nos han permitido desarrollar una relación de confianza con nuestros proveedores y clientes para poder perfeccionar constantemente el arte de la hospitalidad.",
    "products_third_p": "Consulte los productos e información aquí en nuestro sitio para organizar su itinerario. La región del Iguazú ofrece la materia prima para recuerdos que perdurarán toda la vida. Permita que nosotros nos encarguemos de los detalles, permitiendo a nuestros clientes disfrutar simplemente de uno de los destinos más deslumbrantes del mundo sin preocupaciones.",
    "products_more_info": "Haga clic en el servicio deseado a continuación para obtener más información.",
    "service_card_events": "Eventos e Incentivos",
    "service_card_nature": "Cataratas y Tours Naturales",
    "service_card_cultural": "Tours Tecnológicos/Culturales",
    "service_card_Transfer": "Servicios de Transferencia/Receptivos",
    "service_card_gastronomy": "Gastronomía y Entretenimiento",
    "service_card_hotels": "Hoteles",
    "explore_sub_title": "| El Mundo",
    "explore_title": "Elige el país que deseas",
    "explore_to_title": "para",
    "explore_exp_title": "explorar",
    "arg": "Argentina",
    "br": "Brasil",
    "py": "Paraguay",
    "explore_card": "haga clic para ver los tours",
    "map_title": "Mapa de la Triple Frontera",
    "map_subtitle": "Interactúa para encontrar el tour que mejor se adapte a ti",
    "click": "Haz clic",
    "map_tooltip": "¡y empecemos!",
    "map_tour": "Tour en",
    "about_first_p": "Con más de doce años de experiencia, Convenio-Tur es la agencia de referencia para los viajes nacionales e internacionales entrantes en la región de las Cataratas y una de las pocas que puede operar como una “Agencia Completa“, garantizando el éxito de cualquier tipo de viaje, ya sea una vacación en familia, ecoturismo, eventos, viajes de negocios o incluso tours de aventura. Cualquiera que sea su deseo en productos de viaje.",
    "about_sec_p": "Convenio-Tur está a su servicio.",
    "message_ceo": "Mensaje del CEO",
    "txt_1": "Estimado operador",
    "txt_2": "Convenio-tur, una empresa especializada en Viajes Internacionales de",
    "txt_3": "Entrada y Eventos, ha cultivado una relación con el mercado",
    "txt_4": "internacional de viajes cumpliendo las necesidades más exigentes en",
    "txt_5": "viajes de ocio y negocios. Con una infraestructura moderna y un equipo",
    "txt_6": "de profesionales calificados, Convenio-tur está capacitada para actuar",
    "txt_7": "como una “agencia completa“ proporcionando las soluciones para",
    "txt_8": "nuestros clientes, desde el evento más sofisticado en un hotel de 5",
    "txt_9": "estrellas hasta expediciones y deportes radicales en mitad de la selva.",
    "txt_10": "Estamos preparados y acostumbrados a las variables de nuestro hermo-",
    "txt_11": "so teatro de operaciones: las Cataratas y la región de las 3 Fronteras.",
    "txt_12": "Para Convenio-tur, un estricto control de calidad, un servicio perso-",
    "txt_13": "nalizado y el riguroso cumplimiento de todos los pedidos contratados",
    "txt_14": "no son solo parte de nuestra filosofía profesional sino que también",
    "txt_15": "orientan nuestra relación con todos nuestros clientes y proveedores.",
    "txt_16": "Nuestra agencia está totalmente computarizada y en línea, garanti-",
    "txt_17": "zando agilidad y control total de todas nuestras operaciones.",
    "txt_18": "Nuestro objetivo es servir a su cliente de la mejor manera posible.",
    "txt_19": "Si su pasajero le agradece, habremos cumplido nuestro objetivo.",
    "txt_20": "Las Cataratas del Iguazú son un destino fascinante con atracciones",
    "txt_21": "superlativas, tanto naturales como creadas por el hombre. Queremos",
    "txt_22": "marcar la estancia de nuestros visitantes con experiencias inolvidables.",
    "txt_23": "Además del disfrute de las atracciones, nos esforzamos para que la pun-",
    "txt_24": "tualidad, el respeto, la seguridad, la comodidad y la información de",
    "txt_25": "calidad sean parte de la estancia de nuestros visitantes. Estamos a su",
    "txt_26": "servicio y estamos listos para cualquier solicitud especial o sugerencia",
    "txt_27": "de mejora, después de todo, ¡nuestro personal trabaja para usted!",
    "txt_all_title": "Estimado Operador, ",
    "txt_all_1p": "Convenio-tur, una empresa especializada en Viajes y Eventos Internacionales de Entrada, ha cultivado una relación con el mercado internacional de viajes al cumplir con las necesidades más exigentes en viajes de ocio y negocios. Con una infraestructura moderna y un equipo de profesionales cualificados, Convenio-tur está capacitada para actuar como una 'agencia completa' brindando las soluciones adecuadas para nuestros clientes, desde el evento más sofisticado en un hotel de cinco estrellas hasta expediciones y deportes radicales en medio de la jungla. Estamos preparados y acostumbrados a las variables de nuestro hermoso teatro de operaciones: las Cataratas y la región de las Tres Fronteras.",
    "txt_all_2p": "Para Convenio-tur, el estricto control de calidad, el servicio personalizado y el riguroso cumplimiento de todos los pedidos contratados no solo son parte de nuestra filosofía profesional, sino que también orientan nuestra relación con todos nuestros clientes y proveedores. Nuestra agencia está totalmente informatizada y en línea, garantizando agilidad y control total de todas nuestras operaciones.",
    "txt_all_3p": "Nuestro objetivo es servir a su cliente de la mejor manera posible. Si su pasajero le agradece, habremos cumplido nuestro objetivo. Las Cataratas del Iguazú son un destino fascinante con atracciones superlativas, tanto naturales como artificiales. Queremos marcar la estancia de nuestros visitantes con experiencias inolvidables. Además del disfrute de las atracciones, nos esforzamos para que la puntualidad, el respeto, la seguridad, la comodidad y la información de calidad se conviertan en parte de la estancia de nuestro visitante. Estamos a su servicio y estamos listos para cualquier solicitud especial o sugerencia de mejora, después de todo, ¡nuestro personal trabaja para usted!",
    "contact_touch": "Ponerse en contacto",
    "name": "Nombre",
    "u_name": "Tu nombre",
    "email": "Correo electrónico",
    "example": "ejemplo@conveniotur.com",
    "message": "Mensaje",
    "contact_tell_more": "Cuéntanos más sobre ti...",
    "arg_title": "Descubre las mejores atracciones de Argentina",
    "star_steps_first": "Desplázate hacia abajo en la página para buscar nuestros tours",
    "star_steps_sec": "Encuentra un tour que te pueda interesar",
    "star_steps_thi": "No es necesario andarse con rodeos, ¡simplemente mantén la velocidad y contáctanos!",
    "click_details": "Haz clic para más detalles",
    "hours": "horas",
    "hour": "hora",
    "minutes": "minutos",
    "full_day": "Día completo",
    "arg_falls_title": "Cataratas argentinas con Garganta del Diablo",
    "arg_falls_t1": "Cruza el Puente Tancredo Neves con su encantadora vista del Cañón de Iguazú en ruta al Parque Nacional Iguazú en Argentina.",
    "arg_falls_t2": "Visita las pasarelas superior e inferior que permiten una perspectiva diferente y un contacto más íntimo con las cataratas adyacentes al bosque lluvioso lleno de orquídeas, bromelias, aves y otros animales.",
    "arg_falls_t3": "Lo más destacado del viaje es una visita a la plataforma suspendida al borde mismo de la abismal Garganta del Diablo, la más grande de las cataratas.",
    "arg_falls_t4": "Este viaje muy completo te muestra todos los ángulos diferentes de las cataratas desde el lado argentino e incluye no solo los senderos superiores y la Garganta del Diablo, sino también el sendero inferior que serpentea a través del denso bosque lluvioso.",
    "arg_falls_t5": "En este viaje, ofrecemos varias opciones diferentes para el almuerzo, que es opcional.",
    "arg_gran_adventure_title": "Gran Aventura",
    "arg_gran_adventure_t1": "Esta atracción está convenientemente ubicada en el lado argentino.",
    "arg_gran_adventure_t2": "Comienza con un paseo por la jungla en vehículos 4x4 especiales.",
    "arg_gran_adventure_t3": "Desciende el cañón de Iguazú y aborda botes inflables.",
    "arg_gran_adventure_t4": "Realiza un emocionante viaje por los rápidos y llega a la base de las cataratas con vista a la Garganta del Diablo.",
    "arg_gran_adventure_t5": "Mójate el pelo con la niebla y siente las fuerzas de la naturaleza.",
    "arg_ruins_title": "Las Ruinas Jesuíticas de San Ignacio",
    "arg_ruins_t1": "Visita las ruinas de San Ignacio, ubicadas a 250 kilómetros de las Cataratas del Iguazú.",
    "arg_ruins_t2": "Aquí los jesuitas fundaron la República Guarani, que floreció en el siglo XVII.",
    "arg_ruins_t3": "Visita las casas comunales, iglesias y edificios, con sus rasgos barrocos y numerosas esculturas en piedra ahora invadidas por la selva.",
    "arg_ruins_t4": "El viaje es por una carretera pavimentada que serpentea a través del pintoresco campo argentino con sus plantaciones de mate y selva tropical bien conservada.",
    "arg_ruins_t5": "En el camino visitamos una mina de gemas al aire libre en funcionamiento. El almuerzo es opcional",
    "arg_cassino_title": "Cassino Iguazú en Argentina",
    "arg_cassino_t1": "El elegante y moderno Casino Iguazú está ubicado justo al cruzar la frontera desde Brasil.",
    "arg_cassino_t2": "Tiempo para jugar y entretenerse.",
    "br_falls_title": "Las Cataratas Brasileñas",
    "br_falls_t1": "“Nunca se ha visto tanta belleza en un solo lugar”",
    "br_falls_t2": "Aborda en el Centro de Visitantes del Parque Nacional Iguazú para un recorrido a través de la exuberante vegetación subtropical del parque en ruta a las cataratas.",
    "br_falls_t3": "Recorre el sendero que desciende por el cañón y ofrece la vista panorámica más completa de las más de 240 cataratas diferentes.",
    "br_falls_t4": "Penetra en la niebla de la Garganta del Diablo en la pasarela principal.",
    "br_falls_t5": "Toma el ascensor de cristal hasta la cara del acantilado para una vista desde la plataforma superior.",
    "br_macuco_title": "Safari en bote Macuco",
    "br_macuco_t1": "En un paseo en vagón abierto de 2 km por el bosque a una velocidad reducida, escuchando explicaciones y curiosidades de la flora y fauna nativa.",
    "br_macuco_t2": "Continuamos a pie hasta el margen del río Iguazú, donde un bote inflable motorizado lleva al turista en uno de los viajes más emocionantes, donde se tiene una vista cercana de las cataratas, escuchando el estruendo de las aguas y mojándose con la niebla de las cataratas, inolvidable",
    "br_bird_park_title": "Parque de Aves",
    "br_bird_park_t1": "El Parque de Aves está convenientemente ubicado en la entrada del Parque Nacional Iguazú, y completamente integrado en su entorno natural.",
    "br_bird_park_t2": "Mezcla y fotografía cientos de aves nativas y exóticas, serpientes, caimanes, titíes y mariposas en amplias aviarios y senderos que serpentean por la jungla.",
    "br_heli_flight_title": "Vuelo panorámico en helicóptero",
    "br_heli_flight_t1": "Emocionante e informativo, un vuelo en helicóptero sobre las cataratas ofrece una perspectiva completamente diferente de las Cataratas.",
    "br_heli_flight_t2": "Opcionalmente, el vuelo más largo incluye tres fronteras, Cataratas y la Represa de Itaipu.",
    "br_eco_trail_title": "Sendero EcoAventura Bananeira",
    "br_eco_trail_t1": "Este recorrido comienza con un sendero en la selva de 1,6 km, ya sea a pie o en bicicleta (convencional o eléctrica).",
    "br_eco_trail_t2": "Los amantes de la naturaleza pueden pasear por pequeñas lagunas, donde pueden observar aves con hábitos acuáticos.",
    "br_eco_trail_t3": "Luego, navega en lanchas rápidas por el Alto Iguazú hasta el muelle de Poço Preto y visita una torre de observación con vista al Estanque Jacaré, rico en vida terrestre y acuática.",
    "br_eco_trail_t4": "Visita las islas Taquara con la opción de kayaks.",
    "br_eco_trail_t5": "El camino de regreso es a través de los puertos de Bananeiras o Canoas, siempre acompañado de guías especializados.",
    "br_eco_black_title": "EcoAventura Pozo Negro/Alto Iguazú",
    "br_eco_black_t1": "En la primera parte de esta excursión, el visitante recorre un sendero por la jungla de nueve kilómetros y puede optar por hacerlo a pie, en bicicleta, en bicicleta eléctrica o en tranvía eléctrico.",
    "br_eco_black_t2": "Disfruta y observa la flora nativa, maderas duras y, con suerte, algunos de los animales y coloridas aves de la región.",
    "br_eco_black_t3": "Aborda lanchas rápidas en el río Iguazú superior y navega hasta las islas Taquara, donde se pueden observar grandes caimanes y otras formas de vida fluvial desde el bote.",
    "br_eco_black_t4": "Otra opción disponible es hacer un viaje en kayak de 30 minutos entre las islas.",
    "br_eco_black_t5": "Este viaje termina en Porto Canoas, donde se puede optar por almorzar.",
    "br_dam_title": "La Represa de Itaipu",
    "br_dam_t1": "Esta visita a la represa hidroeléctrica más grande del mundo comienza en el Centro de Recepción, donde se presenta un audiovisual que muestra la historia de la construcción.",
    "br_dam_t2": "Visita la estación de energía y la plataforma de observación con una vista panorámica de toda la represa y el vertedero que da una idea de esta dimensión de este colosal proyecto.",
    "br_dam_t3": "La Represa de Itaipu tiene ocho kilómetros de ancho con un total de 20 turbinas y una capacidad instalada de 14,000,00 kilovatios. Se pueden organizar visitas técnicas especiales bajo petición.",
    "br_kata_title": "Kattamaram",
    "br_kata_t1": "El barco más grande y lujoso de la región.",
    "br_kata_t2": "El Kattamaram es un gran yate especialmente diseñado para brindar comodidad y seguridad a sus pasajeros, con una infraestructura para realizar cenas y eventos para hasta 200 invitados.",
    "br_kata_t3": "Convenientemente ubicado en el lago Itaipu, el Kattamaram navega por las aguas de este gigantesco embalse con su costa boscosa.",
    "br_kata_t4": "Salidas diarias. Sugerimos que este tour se haga junto con la visita a la Represa de Itaipu.",
    "br_bertoni_museum_title": "Navegación por los ríos Paraná e Iguazú con visita al Museo Bertoni",
    "br_bertoni_museum_sub_title": "Navegación con visita al Museo Bertoni",
    "br_bertoni_museum_t1": "Salida desde el Cataratas Yacht Club.",
    "br_bertoni_museum_t2": "Abordamos barcos modernos con pilotos experimentados para un viaje inolvidable por el río Paraná observando el Puente Internacional de la Amistad, la Isla Acaray y las Tres Fronteras en ruta al Parque Bertoni y su museo en el lado paraguayo.",
    "br_bertoni_museum_t3": "Refrigerios a bordo incluidos.",
    "br_fish_title": "Pesca deportiva",
    "br_fish_t1": "Lanchas motoras equipadas con sonda especial, aparejos y cebo vivo.",
    "br_fish_t2": "La corriente y la profundidad del río facilitan la captura de dorado, pacú y surubí.",
    "br_fish_t3": "Refrigerios a bordo incluidos.",
    "br_marco_title": "Hito de las 3 fronteras",
    "br_marco_t1": "Disfruta de la vista desde la plataforma de observación en el “Encuentro de las Aguas” de los ríos Iguazú y Paraná, donde Brasil, Argentina y Paraguay forman las Tres Fronteras.",
    "br_marco_t2": "Tres hitos de piedra que datan de 1916 designan el territorio de cada país.",
    "br_rural_title": "Tour rural",
    "br_rural_t1": "Conoce la cultura local al visitar o quedarte con familias de la Comunidad del Río Sabia, en Matelandia, Paraná.",
    "br_rural_t2": "Se puede sentir la fuerte influencia de los inmigrantes italianos y alemanes en la comida, el habla y las historias que desencadenan un bienestar nostálgico en el visitante.",
    "br_rural_t3": "El Circuito Sabia ofrece visitas que enfatizan el verdadero descanso, auténtica cocina local preparada con productos locales, actividades de ocio y vida campestre convivial.",
    "br_rural_t4": "Realiza caminatas por senderos naturales y disfruta de paisajes hermosos. Las visitas pueden ser de día completo o con pernoctación.",
    "br_porto_canoas_title": "Restaurante Porto Canoas",
    "br_porto_canoas_t1": "Con vista al río Iguazú, el Restaurante Porto Canoas ofrece cocina regional brasileña, con un ambiente único.",
    "br_porto_canoas_t2": "La arquitectura está integrada en el entorno natural.",
    "br_porto_canoas_t3": "Al sentarte a la mesa, tendrás la sensación de estar en el río mismo, rodeado de flores y aves.",
    "br_porto_canoas_t4": "Elige la sala panorámica con aire acondicionado o opta por sentarte en la terraza al aire libre construida sobre el agua misma.",
    "br_porto_canoas_t5": "Almuerza viendo la niebla de la Garganta del Diablo.",
    "br_teatro_title": "Espectáculo del Teatro Plaza Foz Night Club Extravaganza",
    "br_teatro_t1": "Disfruta de una producción musical que es una mezcla de Las Vegas y folclore local, destacando las exuberantes culturas de Brasil, Argentina y Paraguay.",
    "br_teatro_t2": "Opción: Cena en el Night Club u otro restaurante de tu elección.",
    "br_barbcue_title": "Barbacoa brasileña (Churrasco)",
    "br_barbcue_t1": "La especialidad más famosa del sur de Brasil, el churrasco se puede saborear con todos sus acompañamientos típicos y una amplia selección de ensaladas y platos calientes.",
    "br_yatch_club_title": "Yacht Club (Restaurante)",
    "br_yatch_club_t1": "Opción para almuerzo o cena.",
    "br_yatch_club_t2": "Saborea varios tipos diferentes de pescado fresco de la cuenca del Paraná en un entorno rústico a orillas del pintoresco río Paraná.",
    "br_gaucho_title": "Estancia gaucha",
    "br_gaucho_t1": "Disfruta de la auténtica hospitalidad y cultura gaucha mientras saboreas lo mejor de la carne de pastoreo en un tradicional Churrasco brasileño.",
    "br_gaucho_t2": "La estancia mantiene su típica arquitectura gaucha y durante tu comida disfruta de un auténtico espectáculo folclórico regional con música y bailarines vestidos de gauchos.",
    "br_gaucho_t3": "Puedes unirte en la espaciosa pista de baile.",
    "br_gaucho_t4": "Después, disfruta de una exhibición de destreza gaucha.",
    "br_gaucho_t5": "Parque infantil para los niños.",
    "py_visit_title": "Visita a Paraguay",
    "py_visit_t1": "Cruza el pintoresco Puente de la Amistad hacia Ciudad del Este, Paraguay.",
    "py_visit_t2": "Tiempo suficiente para comprar productos importados libres de impuestos y artesanías locales.",
    "py_visit_t3": "Acompañado por un guía.",
    "py_visit_t4": "Por favor, lleva pasaporte o identificación válida.",
    "py_marco_title": "Hito de las 3 fronteras",
    "py_marco_t1": "Próximamente...",
    "py_marco_t2": "Próximamente...",
    "py_marco_t3": "Próximamente...",
    "py_monday_title": "Saltos de Monday",
    "py_monday_t1": "En el Distrito Presidencial de Franco, el paisaje natural de la zona presenta una maravilla sobre el agua, las majestuosas Cataratas Monday, una extraordinaria maravilla natural con una larga historia y una parada en la ruta de los guaraníes en la pre-Hispania.",
    "py_monday_t2": "La cascada tiene más de 40 metros de altura y consta de tres cascadas principales y cascadas secundarias adicionales que caen cerca de la desembocadura del río Mono, uno de los mayores afluentes en la margen derecha del río Paraná.",
    "arg_marco_t1": "Próximamente...",
    "arg_marco_t2": "Próximamente...",
    "arg_marco_t3": "Próximamente...",
    "br_templo_title": "Templo Budista (Chen Tien)",
    "br_templo_t1": "Próximamente...",
    "br_templo_t2": "Próximamente...",
    "br_templo_t3": "Próximamente...",
    "br_mesquita_title": "Mezquita Musulmana",
    "br_mesquita_t1": "Próximamente...",
    "br_mesquita_t2": "Próximamente...",
    "br_mesquita_t3": "Próximamente...",
    "br_cated_title": "Catedral de Nuestra Señora de Guadalupe",
    "br_cated_t1": "Próximamente...",
    "br_cated_t2": "Próximamente...",
    "br_cated_t3": "Próximamente...",
    "br_dreampark_title": "Espectáculo Dreams Park",
    "br_dreampark_t1": "Próximamente...",
    "br_dreampark_t2": "Próximamente...",
    "br_dreampark_t3": "Próximamente...",
    "br_moviecar_title": "Auto de película",
    "br_moviecar_t1": "Próximamente...",
    "br_moviecar_t2": "Próximamente...",
    "br_moviecar_t3": "Próximamente...",
    "map_tooltip2": "para más información ",
    "contact_send": "Enviar",
    "contact_sending": "Enviando...",
    "ruins_title": "Ruinas jesuíticas",
    "ruins_t1": "Estas misiones, también conocidas como reducciones, fueron fundadas y organizadas por sacerdotes jesuitas. Estas 30 reducciones abarcan los territorios actuales de Brasil, Paraguay, Argentina y Uruguay. Había pueblos indígenas de diferentes razas en estas misiones, pero la mayoría eran guaraníes.",
    "ruins_t2": "Los guaraníes fueron los primeros en sentir la influencia europea con la llegada de sacerdotes jesuitas españoles en 1626.",
    "ruins_t3": "Los jesuitas llegaron a la región con la intención de catequizar y 'civilizar' bajo la autoridad española. Sin embargo, quedarse fue un oxímoron. Los conflictos entre bandidos y nativos eran comunes en el siglo XVII.",
    "ruins_t4": "El conflicto se caracterizó por la destrucción de la misión y el primer éxodo de los guaraníes. En tiempos de paz, los indígenas regresaban a sus lugares de origen con el apoyo de los jesuitas.",
    "ruins_t5": "Uno de los desafíos para los sacerdotes jesuitas fue convencer a los pueblos indígenas de la necesidad de una vida sedentaria y la monogamia. Los guaraníes son un pueblo nómada que practica la poligamia. Además, eran politeístas.",
    "here": "Aquí",
    "macuco_desc": "¿Listo para un desafiante recorrido acuático?",
    "br_marco_desc": "¿Listo para una exploración tranquila de la cultura local?",
    "br_fall_desc": "¿Con ganas de aventura?",
    "arg_fall_title": "Las Cataratas argentinas",
    "birdp_desc": "¿De humor para un encuentro cercano con criaturas exóticas?",
    "helip_desc": "¿Con ganas de un viaje al cielo?",
    "moviec_desc": "¿Listo para despertar tu curiosidad y explorar el fascinante mundo de los autos?",
    "bertoni_desc": "¿Listo para un viaje tranquilo a través de un rico patrimonio y tradiciones?",
    "dreamp_desc": "Acércate a tus íconos históricos y de la cultura pop favoritos.",
    "itaipu_desc": "¿Intrigado por la energía sostenible? ¡Descubre la central eléctrica de la represa de Itaipú!",
    "templo_desc": "¿Listo para abrazar la cultura en un ambiente tranquilo?",
    "mesq_desc": "¿Quieres sumergirte en la tranquilidad y la cultura?",
    "cath_desc": "¿Anhelando una escapada cultural tranquila?",
    "moday_desc": "¿Con ganas de probar algo nuevo?",
    "br_title": "Conoce las mejores atracciones de Brasil",
    "py_title": "Conoce las mejores atracciones de Paraguay",
    "ev_and_incent_t1": "Desde su fundación, Convenio-Tur se ha especializado no solo en turismo receptivo sino también en la organización de ",
    "ev_and_incent_t2": "tours. Hace muchos años, el destino de las Cataratas del Iguazú dependía por completo del turismo estacional para mantener las agencias locales. Tanto el sector privado como el gobierno han invertido considerablemente para transformar las Cataratas del Iguazú en un importante centro internacional para congresos y otros eventos. Hoy, gracias a estas inversiones en infraestructura, la región tiene un excelente flujo de viajeros durante todo el año.",
    "ev_and_incent_subtitle1": "Los principales lugares para realizar eventos en Iguazú son los siguientes",
    "ev_and_incent_t4": "El Centro de Convenciones de las Cataratas del Iguazú con 18,192m2 de espacio de exposición para eventos con hasta 40,000 participantes y un auditorio con capacidad para 5,000 personas.",
    "ev_and_incent_t5": "El Hotel Bourbon Cataratas Resort and Convention Center con capacidad para realizar eventos simultáneamente para hasta 5,000 participantes.",
    "ev_and_incent_t6": "El Hotel Grand Mercure International Foz con instalaciones para realizar eventos para 3,000 participantes.",
    "ev_and_incent_t7": "El Hotel Recanto Park puede organizar banquetes para hasta 400 invitados y eventos para hasta 1,350 participantes.",
    "ev_and_incent_t8": "El Hotel Rafain and Convention Center tiene 18,015 m2 para eventos de hasta 12,000 participantes y tiene capacidad para banquetes de hasta 3,000 invitados.",
    "ev_and_incent_t9": "El Hotel Carimã tiene un área de 6,000m2 para eventos de hasta 5,000 participantes y un salón de banquetes con capacidad para 1,000 personas.",
    "ev_and_incent_t10": "El Mabu Thermas & Resort con un área dedicada a eventos de 10,000m2 que puede atender a un público de hasta 5,000 personas.",
    "ev_and_incent_subtitle2": "Viaje de Incentivo",
    "ev_and_incent_t11": "Los viajes de incentivo se organizan como una forma de recompensar a empleados, representantes o clientes por su desempeño o volumen de ventas. Son una herramienta importante para aumentar la productividad y promoción de empresas o productos.",
    "ev_and_incent_t12": "Cuando una empresa ofrece un viaje como regalo, los servicios prestados deben reflejar la imagen de la empresa de manera positiva. Todos los detalles más mínimos de los servicios realizados por el operador, restaurantes, hoteles y otros proveedores deben estar bien planificados y ejecutados. Convenio-Tur se toma estas responsabilidades muy en serio y su equipo de profesionales experimentados trabaja a tiempo completo para que su viaje de incentivo sea perfecto en todos los detalles.",
    "ev_and_incent_subtitle3": "Algunos de los eventos realizados con Convenio-Tur en Iguazú",
    "ev_and_incent_t13": "XXI Congreso Internacional de Entomología - 4,000 participantes",
    "ev_and_incent_t14": "29º Congreso Brasileño de Urología - 3,500 participantes",
    "ev_and_incent_t15": "IV Semana del Aparato Digestivo - 3,000 participantes",
    "ev_and_incent_t16": "ICOH 27º Congreso Internacional de Salud Ocupacional - 3,000 participantes",
    "ev_and_incent_t17": "Copa América - Delegaciones Oficiales y Patrocinadores - 2,000 participantes",
    "ev_and_incent_t18": "XXII Congreso Brasileño de Ciencias de las Plantas Daninhas - 1,500 participantes",
    "ev_and_incent_t19": "II Congreso Brasileño de Soja - 1,500 participantes",
    "ev_and_incent_t20": "III Congreso Brasileño de Soja - 1,500 participantes",
    "ev_and_incent_t21": "Reunión de Integración de Morfología Panamericana - 1,400 participantes",
    "ev_and_incent_t22": "Convención Nacional O Boticário - 1,400 participantes",
    "ev_and_incent_t23": "Congreso de la Base del Cráneo - 1,000 participantes",
    "ev_and_incent_t24": "2º Congreso Mundial sobre Agricultura Conservacionista - 900 participantes",
    "ev_and_incent_t25": "30º Congreso Panamericano de Otorrinolaringología y Cirugía de Cabeza y Garganta - 850 participantes",
    "ev_and_incent_t26": "9º Congreso Brasileño de Obesidad - 800 participantes",
    "ev_and_incent_t27": "IV Diálogo Interamericano de Gestión del Agua - 800 participantes",
    "ev_and_incent_t28": "Congreso Brasileño de Medicina Tropical - 800 participantes",
    "ev_and_incent_t29": "XXXV Asamblea General de la CMSB - 800 participantes",
    "ev_and_incent_t30": "9º Congreso Brasileño y 4º Congreso Latinoamericano de Alergia e Inmunología Pediátrica - 800 participantes",
    "ev_and_incent_t31": "10º Congreso Brasileño de Adolescencia - 500 participantes"
}
