{
    "welcome": "Bienvenue chez ConvenioTur !",
    "selectLanguage": "Veuillez sélectionner votre langue :",
    "overview": "Aperçu",
    "products": "Produits",
    "explore": "Explorer",
    "map": "Carte",
    "about": "À propos",
    "contact": "Contact",
    "main_subtitle": "Votre agence de voyage",
    "sec_subtitle": "à Foz do Iguaçu",
    "overview_subtitle": "Jamais autant de beauté n'a été vue en un seul endroit",
    "overview_first_p": "ConvenioTur est une agence de voyages et un tour-opérateur qui répond au marché touristique réceptif international aux chutes d'Iguassu et dans la région environnante. Nous sommes bien équipés pour répondre aux demandes les plus sophistiquées de ce marché.",
    "overview_sec_p": "Les chutes d'Iguassu sont une destination qui a beaucoup à offrir, avec trois pays différents unis par d'énormes rivières et des attractions incluses dans les listes des Merveilles Naturelles et Technologiques du Monde.",
    "overview_third_p": "Beaucoup ont déjà entendu parler des Cataratas, de la Jungle d'Iguassu, de la République Guarani, mais peu connaissent l'excellente infrastructure des hôtels, des restaurants et des services d'un niveau de qualité pour satisfaire le visiteur le plus exigeant.",
    "overview_four_p": "Convenio-Tur est là pour garantir que le voyageur qui arrive ici puisse profiter de toutes les attractions fantastiques que cette destination a à offrir sans aucun souci.",
    "overview_welcome": "Bienvenue au Paradis !",
    "products_subtitle": "Nos",
    "products_first_p": "Convenio-Tur propose une grande variété de produits. Jetez un coup d'œil aux différents produits de voyage disponibles ci-dessous.",
    "products_sec_p": "Chaque produit que nous proposons, que ce soit une excursion, un restaurant ou un hôtel, a été soigneusement étudié afin que seules les meilleures attractions et établissements soient inclus dans nos itinéraires. Nos nombreuses années d'opérations logistiques dans la région d'Iguassu nous ont permis de développer une relation de confiance avec nos fournisseurs et nos clients afin que nous puissions constamment perfectionner l'art de l'hospitalité.",
    "products_third_p": "Consultez les produits et les informations ici sur notre site pour organiser votre itinéraire. La région d'Iguassu offre la matière première pour des souvenirs qui dureront toute une vie. Laissez-nous nous occuper des détails, laissant nos clients simplement profiter de l'une des destinations les plus éblouissantes du monde sans soucis.",
    "products_more_info": "Cliquez sur le service désiré ci-dessous pour plus d'informations.",
    "service_card_events": "Événements et Incitations",
    "service_card_nature": "Cataratas et Excursions Nature",
    "service_card_cultural": "Tours Technologiques/Culturels",
    "service_card_Transfer": "Services de Transfert/Réceptifs",
    "service_card_gastronomy": "Gastronomie et Divertissement",
    "service_card_hotels": "Hôtels",
    "explore_sub_title": "| Le Monde",
    "explore_title": "Choisissez le pays que vous souhaitez",
    "explore_to_title": "pour",
    "explore_exp_title": "explorer",
    "arg": "Argentine",
    "br": "Brésil",
    "py": "Paraguay",
    "explore_card": "cliquez pour voir les visites",
    "map_title": "Carte de la Triple Frontière",
    "map_subtitle": "Interagissez pour trouver le circuit qui vous convient le mieux",
    "click": "Cliquez",
    "map_tooltip": "et c'est parti !",
    "map_tour": "Visite à",
    "about_first_p": "Avec plus de douze ans d'expérience, Convenio-Tur est l'agence de référence pour les voyages nationaux et internationaux entrants dans la région des chutes d'eau, et l'une des rares à pouvoir opérer en tant qu'agence complète garantissant le succès de tout type de voyage, que ce soit des vacances en famille, de l'écotourisme, des événements, des voyages d'affaires ou même des voyages d'aventure. Quel que soit votre désir en matière de produits de voyage.",
    "about_sec_p": "Convenio-Tur est à votre service.",
    "message_ceo": "Message du PDG",
    "txt_1": "Cher Opérateur",
    "txt_2": "Convenio-tur, une entreprise spécialisée dans les Voyages Internatio-",
    "txt_3": "naux Entrants et les Événements, a cultivé une relation avec le marché",
    "txt_4": "international du voyage en répondant aux besoins les plus exigeants en",
    "txt_5": "matière de loisirs et d'affaires Avec une infrastructure moderne et une",
    "txt_6": "équipe de professionnels qualifiés, Convenio-tur est habilitée à agir en",
    "txt_7": "tant qu'agence complète en fournissant les solutions appropriées pour",
    "txt_8": "nos clients, du l'événement le plus sophistiqué dans un hôtel cinq éto-",
    "txt_9": "iles aux expéditions et aux sports extrêmes en milieu de la jungle.",
    "txt_10": "Nous sommes préparés et habitués aux variables de notre magnifique",
    "txt_11": "théâtre d'opérations, les chutes d'Iguassu et la région des 3 Frontières",
    "txt_12": "Pour Convenio-tur, un contrôle de la qualité strict, un service per-",
    "txt_13": "sonnalisé et le respect rigoureux de toutes les commandes contractées",
    "txt_14": "ne font pas seulement partie de notre philosophie professionnelle mais",
    "txt_15": "orientent aussi notre relation avec tous nos clients et fournisseurs.",
    "txt_16": "Notre agence est totalement informatisée et en ligne, garantissant",
    "txt_17": "agilité et contrôle total de toutes nos opérations.",
    "txt_18": "Notre objectif est de servir votre client de la meilleure façon pos-",
    "txt_19": "sible. Si votre passager vous remercie, nous aurons atteint notre",
    "txt_20": "objectif. Les chutes d'Iguassu sont une destination fascinante avec des",
    "txt_21": "attractions superlatives, à la fois naturelles et artificielles. Nous",
    "txt_22": "voulons ponctuer le séjour de nos visiteurs d'expériences inoubliables.",
    "txt_23": "Outre le plaisir des attractions, nous nous efforçons pour que la",
    "txt_24": "ponctualité, le respect, la sécurité, le confort et l'information de",
    "txt_25": "qualité fassent partie du séjour de nos visiteurs.",
    "txt_26": "Nous sommes à votre service et prêts pour toute demande spéciale ou",
    "txt_27": "suggestion d'amélioration, notre personnel travaille pour vous !",
    "txt_all_title": "Cher opérateur, ",
    "txt_all_1p": "Convenio-tur, une entreprise spécialisée dans les voyages entrants internationaux et les événements, a cultivé une relation avec le marché du voyage international en répondant aux besoins les plus exigeants des voyages de loisirs et d'affaires. Avec une infrastructure moderne et une équipe de professionnels qualifiés, Convenio-tur est habilité à agir en tant qu'agence complète en fournissant les solutions appropriées à nos clients, depuis l'événement le plus sophistiqué dans un hôtel cinq étoiles jusqu'aux expéditions et aux sports extrêmes au cœur de la jungle. Nous sommes préparés et habitués aux variables de notre magnifique théâtre d'opérations – les Chutes d'Iguazú et la région des Trois Frontières.",
    "txt_all_2p": "Pour Convenio-tur, un contrôle qualité strict, un service personnalisé et l'accomplissement rigoureux de toutes les commandes contractées ne font pas seulement partie de notre philosophie professionnelle, mais orientent également notre relation avec tous nos clients et fournisseurs. Notre agence est totalement informatisée et en ligne, garantissant agilité et contrôle total de toutes nos opérations.",
    "txt_all_3p": "Notre objectif est de servir votre client de la meilleure manière possible. Si votre passager vous remercie, nous aurons atteint notre objectif. Les chutes d'Iguazu sont une destination fascinante avec des attractions superlatives, à la fois naturelles et créées par l'homme. Nous voulons ponctuer le séjour de nos visiteurs d'expériences inoubliables. Outre le plaisir des attractions, nous nous efforçons à ce que la ponctualité, le respect, la sécurité, le confort et des informations de qualité fassent partie du séjour de notre visiteur. Nous sommes à votre service et prêts pour toute demande spéciale ou suggestion d'amélioration, après tout, notre personnel travaille pour vous !",
    "contact_touch": "Prenez contact",
    "name": "Nom",
    "u_name": "Votre nom",
    "email": "E-mail",
    "example": "exemple@conveniotur.com",
    "message": "Message",
    "contact_tell_more": "Parlez-nous un peu plus de vous...",
    "arg_title": "Découvrez les meilleures attractions de l'Argentine",
    "star_steps_first": "Faites défiler la page pour rechercher nos circuits",
    "star_steps_sec": "Trouvez un circuit qui pourrait vous intéresser",
    "star_steps_thi": "Pas besoin de tourner autour du pot, restez concentré et contactez-nous !",
    "click_details": "Cliquez pour plus de détails",
    "hours": "heures",
    "hour": "heure",
    "minutes": "minutes",
    "full_day": "Journée complète",
    "arg_falls_title": "Chutes argentines avec la Gorge du Diable",
    "arg_falls_t1": "Traversez le pont Tancredo Neves avec sa belle vue sur le canyon d'Iguassu en route vers le parc national d'Iguazú en Argentine.",
    "arg_falls_t2": "Visitez les passerelles supérieures et inférieures qui offrent une perspective différente et un contact plus intime avec les chutes et la forêt tropicale adjacente remplie d'orchidées, de broméliacées, d'oiseaux et d'autres animaux sauvages.",
    "arg_falls_t3": "Le point fort du voyage est la visite de la plate-forme suspendue au bord du gouffre abyssal de la Gorge du Diable, la plus grande des chutes d'eau.",
    "arg_falls_t4": "Ce voyage très complet vous montre tous les angles différents des chutes d'eau du côté argentin et comprend non seulement les sentiers supérieurs et la Gorge du Diable, mais aussi le sentier inférieur qui serpente à travers une forêt tropicale dense.",
    "arg_falls_t5": "Lors de ce voyage, nous proposons plusieurs options différentes pour le déjeuner, qui est facultatif.",
    "arg_gran_adventure_title": "Aventure grandiose",
    "arg_gran_adventure_t1": "Cette attraction est idéalement située du côté argentin.",
    "arg_gran_adventure_t2": "Elle commence par un trajet à travers la jungle en véhicules 4x4 spéciaux.",
    "arg_gran_adventure_t3": "Descendez dans le canyon d'Iguassu et montez à bord de bateaux gonflables.",
    "arg_gran_adventure_t4": "Faites un voyage excitant à travers les rapides et arrivez au pied des chutes avec une vue sur la Gorge du Diable.",
    "arg_gran_adventure_t5": "Laissez vos cheveux se mouiller dans la brume et ressentez les forces de la nature.",
    "arg_ruins_title": "Les ruines jésuites de San Ignacio",
    "arg_ruins_t1": "Visitez les ruines de San Ignacio, situées à 250 kilomètres des chutes d'Iguassu.",
    "arg_ruins_t2": "Ici, les Jésuites ont fondé la République guarani, qui a prospéré au XVIIe siècle.",
    "arg_ruins_t3": "Visitez les maisons communales, les églises et les bâtiments, avec leurs traits baroques et de nombreuses sculptures en pierre aujourd'hui envahies par la jungle.",
    "arg_ruins_t4": "Le trajet se fait par une autoroute pavée serpentant à travers la campagne pittoresque argentine avec ses plantations de mate et sa forêt tropicale préservée.",
    "arg_ruins_t5": "En route, nous visitons une mine de pierres précieuses en plein air en activité. Le déjeuner est facultatif.",
    "arg_cassino_title": "Casino Iguazú en Argentine",
    "arg_cassino_t1": "L'élégant et moderne Casino Iguazú est situé juste de l'autre côté de la frontière brésilienne.",
    "arg_cassino_t2": "Temps pour jouer et se divertir.",
    "br_falls_title": "Les chutes brésiliennes",
    "br_falls_t1": "« On n'a jamais vu autant de beauté en un seul endroit »",
    "br_falls_t2": "Embarquez au centre des visiteurs du parc national d'Iguazú pour un trajet à travers la végétation subtropicale luxuriante du parc en direction des chutes.",
    "br_falls_t3": "Promenez-vous sur le sentier descendant le canyon qui offre la vue panoramique la plus complète sur les plus de 240 chutes différentes.",
    "br_falls_t4": "Pénétrez dans la brume de la Gorge du Diable sur la passerelle principale.",
    "br_falls_t5": "Prenez l'ascenseur en verre jusqu'en haut de la falaise pour une vue depuis la terrasse supérieure.",
    "br_macuco_title": "Safari en bateau Macuco",
    "br_macuco_t1": "Dans un wagon découvert, parcourez 2 km dans la forêt à vitesse réduite, en écoutant des explications et des curiosités sur la flore et la faune locales.",
    "br_macuco_t2": "Nous continuons à pied jusqu'à la rive de la rivière Iguassu où un bateau pneumatique emmène les touristes dans l'un des voyages les plus émouvants, offrant une vue rapprochée des chutes, le bruit du tonnerre de l'eau et l'humidité des chutes, inoubliable",
    "br_bird_park_title": "Parc aux oiseaux",
    "br_bird_park_t1": "Le Parc aux oiseaux est idéalement situé à l'entrée du parc national d'Iguazú et totalement intégré à son environnement naturel.",
    "br_bird_park_t2": "Mêlez-vous et photographiez des centaines d'oiseaux natifs et exotiques, des serpents, des caïmans, des ouistitis et des papillons dans de vastes volières et des sentiers qui serpentent à travers la jungle.",
    "br_heli_flight_title": "Vol panoramique en hélicoptère",
    "br_heli_flight_t1": "Palpitant et instructif, un vol en hélicoptère au-dessus des chutes offre une perspective complètement différente des chutes de la Cataratas.",
    "br_heli_flight_t2": "Optionnel : un vol plus long inclut trois frontières, les chutes de Cataratas et le barrage d'Itaipu.",
    "br_eco_trail_title": "EcoAdventure Bananeira Trail",
    "br_eco_trail_t1": "Cette visite commence par un sentier dans la jungle de 1,6 km, à pied ou à vélo (conventionnel ou électrique).",
    "br_eco_trail_t2": "Les amoureux de la nature peuvent se promener autour de petits étangs, où ils peuvent observer les oiseaux aux habitudes aquatiques.",
    "br_eco_trail_t3": "Ensuite, naviguez en bateau à moteur sur l'Iguassu supérieur jusqu'au quai de Poço Preto et visitez une tour d'observation avec vue sur l'étang Jacaré, riche en vie terrestre et aquatique.",
    "br_eco_trail_t4": "Visitez les îles Taquara avec possibilité de faire du kayak.",
    "br_eco_trail_t5": "Le chemin du retour se fait par les ports de Bananeiras ou Canoas, toujours accompagné de guides spécialisés.",
    "br_eco_black_title": "EcoAdventure Black Well/Iguassu supérieur",
    "br_eco_black_t1": "Dans la première partie de cette excursion, le visiteur emprunte un sentier de jungle de neuf kilomètres et peut choisir de le faire à pied, à vélo, à vélo électrique ou en tramway électrique.",
    "br_eco_black_t2": "En route, profitez et observez la flore native, les bois durs et, avec un peu de chance, certains des animaux et oiseaux colorés de la région.",
    "br_eco_black_t3": "Montez à bord de bateaux à moteur sur la rivière Iguassu supérieure et naviguez jusqu'aux îles Taquara, où vous pouvez observer les grands caïmans et d'autres animaux de la rivière depuis le bateau.",
    "br_eco_black_t4": "Une autre option disponible est de faire une excursion en kayak de 30 minutes parmi les îles.",
    "br_eco_black_t5": "Cette excursion se termine à Porto Canoas, où un déjeuner facultatif peut être servi.",
    "br_dam_title": "Le barrage d'Itaipu",
    "br_dam_t1": "Cette visite du plus grand barrage hydroélectrique du monde commence au centre d'accueil où un audiovisuel présente l'histoire de la construction.",
    "br_dam_t2": "Visitez la centrale électrique et la plate-forme d'observation avec une vue panoramique sur tout le barrage et le déversoir donnant une idée de cette dimension de ce projet colossal.",
    "br_dam_t3": "Le barrage d'Itaipu mesure huit kilomètres de large avec un total de 20 turbines et une puissance installée de 14 000 00 kilowatts. Des visites techniques spéciales peuvent être organisées sur demande.",
    "br_kata_title": "Kattamaram",
    "br_kata_t1": "Le navire le plus grand et le plus luxueux de la région.",
    "br_kata_t2": "Le Kattamaram est un grand yacht spécialement conçu pour offrir confort et sécurité à ses passagers, avec une infrastructure pour réaliser des dîners et des événements pour jusqu'à 200 invités.",
    "br_kata_t3": "Idéalement situé au lac Itaipu, le Kattamaram navigue sur les eaux de ce gigantesque réservoir avec sa rive boisée.",
    "br_kata_t4": "Départs quotidiens. Nous suggérons de faire cette visite en même temps que la visite du barrage d'Itaipu.",
    "br_bertoni_museum_title": "Navigation sur les rivières Paraná et Iguassu avec visite du musée Bertoni",
    "br_bertoni_museum_sub_title": "Navigation avec visite du musée Bertoni",
    "br_bertoni_museum_t1": "Départ du Yacht Club Cataratas.",
    "br_bertoni_museum_t2": "Nous montons à bord de bateaux modernes avec des pilotes expérimentés pour un voyage inoubliable sur le fleuve Paraná, en observant le pont de l'Amitié internationale, l'île Acaray et les Trois Frontières en route vers le parc Bertoni et son musée du côté paraguayen.",
    "br_bertoni_museum_t3": "Collations à bord incluses.",
    "br_fish_title": "Pêche sportive",
    "br_fish_t1": "Skiffs à moteur équipés de sonar spécial, d'attirail et d'appâts vivants.",
    "br_fish_t2": "Le courant et la profondeur de la rivière facilitent la capture du saumon dourado, du pacú et du surubim.",
    "br_fish_t3": "Collations à bord incluses.",
    "br_marco_title": "Repère des 3 frontières",
    "br_marco_t1": "Profitez de la vue depuis la plate-forme d'observation à la \"Rencontre des eaux\" des rivières Iguassu et Paraná où le Brésil, l'Argentine et le Paraguay forment les Trois Frontières.",
    "br_marco_t2": "Trois bornes en pierre datant de 1916 désignent le territoire de chaque pays.",
    "br_rural_title": "Tour rural",
    "br_rural_t1": "Découvrez la culture locale en visitant ou en séjournant chez des familles de la communauté de la rivière Sabia, à Matelandia, Paraná.",
    "br_rural_t2": "L'influence marquée des immigrants italiens et allemands se fait sentir dans la nourriture, la parole et les récits qui évoquent un bien-être nostalgique chez le visiteur.",
    "br_rural_t3": "Le circuit Sabia propose des visites mettant l'accent sur le repos réel, une cuisine locale authentique préparée avec les produits locaux, des activités de loisirs et une vie conviviale à la campagne.",
    "br_rural_t4": "Faites des promenades sur les sentiers de la nature et profitez de beaux paysages. Les visites peuvent être d'une journée complète ou avec nuitée.",
    "br_porto_canoas_title": "Restaurant Porto Canoas",
    "br_porto_canoas_t1": "Surplombant la rivière Iguassu, le restaurant Porto Canoas propose une cuisine brésilienne régionale, dans une ambiance unique.",
    "br_porto_canoas_t2": "L'architecture est intégrée dans le cadre naturel.",
    "br_porto_canoas_t3": "En vous asseyant à votre table, vous aurez la sensation d'être dans la rivière elle-même, entouré de fleurs et d'oiseaux.",
    "br_porto_canoas_t4": "Choisissez la salle panoramique climatisée ou optez pour une place sur la terrasse en plein air construite sur l'eau elle-même.",
    "br_porto_canoas_t5": "Déjeunez en regardant la brume de la Gorge du Diable.",
    "br_teatro_title": "Teatro Plaza Foz Night Club Extravaganza",
    "br_teatro_t1": "Profitez d'une production musicale qui est un mélange de Las Vegas et de folklore local, mettant en valeur les cultures exubérantes du Brésil, de l'Argentine et du Paraguay.",
    "br_teatro_t2": "Option : Dînez au Night Club ou dans un autre restaurant de votre choix.",
    "br_barbcue_title": "Barbecue brésilien (Churrasco)",
    "br_barbcue_t1": "La spécialité la plus célèbre du sud du Brésil, le churrasco, peut être savourée avec tous ses accompagnements typiques et une vaste sélection de salades et de plats chauds.",
    "br_yatch_club_title": "Yacht Club (Restaurant)",
    "br_yatch_club_t1": "Option pour le déjeuner ou le dîner.",
    "br_yatch_club_t2": "Dégustez plusieurs types de poissons frais du bassin du Paraná dans un cadre rustique sur les rives du pittoresque fleuve Paraná.",
    "br_gaucho_title": "Ferme Gaucho",
    "br_gaucho_t1": "Profitez de l'hospitalité et de la culture gaucho réelles tout en savourant le meilleur du bœuf brouté dans un barbecue brésilien traditionnel (churrasco).",
    "br_gaucho_t2": "L'Estancia conserve son architecture et son ambiance gaucho typiques, et pendant votre repas, profitez d'un authentique spectacle folklorique régional avec musique et danseurs en costume gaucho complet.",
    "br_gaucho_t3": "Vous pouvez vous joindre à la piste de danse spacieuse.",
    "br_gaucho_t4": "Ensuite, assistez à une exposition d'équitation gaucho.",
    "br_gaucho_t5": "Aire de jeux pour les enfants.",
    "py_visit_title": "Visite au Paraguay",
    "py_visit_t1": "Traversez le pittoresque pont de l'Amitié jusqu'à Ciudad Del Este, au Paraguay.",
    "py_visit_t2": "Ample temps pour faire des achats de produits importés en franchise de droits et d'artisanat local.",
    "py_visit_t3": "Accompagné d'un guide.",
    "py_visit_t4": "Veuillez apporter un passeport ou une pièce d'identité valide.",
    "py_marco_title": "Monument des 3 frontières",
    "py_marco_t1": "À venir...",
    "py_marco_t2": "À venir...",
    "py_marco_t3": "À venir...",
    "py_monday_title": "Saltos de Monday",
    "py_monday_t1": "Dans le district présidentiel de Franco, le paysage naturel de la région présente une merveille au-dessus de l'eau, les majestueuses chutes de Monday, une merveille naturelle extraordinaire avec une longue histoire et un arrêt sur la route du peuple Guaraní à l'époque pré-hispanique.",
    "py_monday_t2": "La chute d'eau mesure plus de 40 mètres de haut et se compose de trois cascades principales et de cascades secondaires supplémentaires qui dévalent près de l'embouchure de la rivière Mono, l'un des plus grands affluents de la rive droite du fleuve Paraná.",
    "arg_marco_t1": "À venir...",
    "arg_marco_t2": "À venir...",
    "arg_marco_t3": "À venir...",
    "br_templo_title": "Temple bouddhiste (Chen Tien)",
    "br_templo_t1": "À venir...",
    "br_templo_t2": "À venir...",
    "br_templo_t3": "À venir...",
    "br_mesquita_title": "Mosquée musulmane",
    "br_mesquita_t1": "À venir...",
    "br_mesquita_t2": "À venir...",
    "br_mesquita_t3": "À venir...",
    "br_cated_title": "Cathédrale Notre-Dame de Guadalupe",
    "br_cated_t1": "À venir...",
    "br_cated_t2": "À venir...",
    "br_cated_t3": "À venir...",
    "br_dreampark_title": "Spectacle au parc Dreams",
    "br_dreampark_t1": "À venir...",
    "br_dreampark_t2": "À venir...",
    "br_dreampark_t3": "À venir...",
    "br_moviecar_title": "Voiture de cinéma",
    "br_moviecar_t1": "À venir...",
    "br_moviecar_t2": "À venir...",
    "br_moviecar_t3": "À venir...",
    "map_tooltip2": "pour plus d'informations",
    "contact_send": "Envoyer",
    "contact_sending": "Envoi...",
    "ruins_title": "Ruines jésuites",
    "ruins_t1": "Ces missions, également appelées réductions, ont été fondées et organisées par les prêtres jésuites. Ces 30 réductions couvrent les territoires actuels du Brésil, du Paraguay, de l'Argentine et de l'Uruguay. Il y avait des peuples autochtones de différentes races dans ces missions, mais la majorité étaient des Guaranis.",
    "ruins_t2": "Les Guaranis ont été les premiers à ressentir l'influence européenne avec l'arrivée des prêtres jésuites espagnols en 1626.",
    "ruins_t3": "Les Jésuites sont arrivés dans la région avec l'intention de catéchiser et de 'civiliser' sous l'autorité espagnole. Cependant, rester était un oxymore. Les conflits entre bandits et autochtones étaient courants au XVIIe siècle.",
    "ruins_t4": "Le conflit se caractérisait par la destruction de la mission et le premier exode du peuple guarani. En temps de paix, les autochtones retournaient dans leurs lieux d'origine avec le soutien des Jésuites.",
    "ruins_t5": "L'un des défis pour les prêtres jésuites était de convaincre les peuples autochtones de la nécessité d'une vie sédentaire et de la monogamie. Les Guaranis sont un peuple nomade qui pratique la polygamie. De plus, ils étaient polythéistes.",
    "here": "Ici",
    "macuco_desc": "Prêt pour un défi aquatique audacieux ?",
    "br_marco_desc": "Prêt pour une exploration tranquille de la culture locale ?",
    "br_fall_desc": "Envie d'un peu d'aventure ?",
    "arg_fall_title": "Les chutes argentines",
    "birdp_desc": "D'humeur pour une rencontre rapprochée avec des créatures exotiques ?",
    "helip_desc": "Envie d'un voyage dans le ciel ?",
    "moviec_desc": "Prêt à susciter votre curiosité et à explorer le monde fascinant des voitures ?",
    "bertoni_desc": "Prêt pour un voyage paisible à travers un patrimoine riche en traditions ?",
    "dreamp_desc": "Approchez-vous de vos icônes historiques et de la culture pop préférées.",
    "itaipu_desc": "Intrigué par l'énergie durable ? Découvrez la centrale de l'Itaipu Dam !",
    "templo_desc": "Prêt à embrasser la culture dans une ambiance paisible ?",
    "mesq_desc": "Envie de vous plonger dans la tranquillité et la culture ?",
    "cath_desc": "Envie d'une escapade culturelle calme ?",
    "moday_desc": "Envie d'essayer quelque chose de nouveau ?",
    "br_title": "Découvrez les meilleures attractions du Brésil",
    "py_title": "Découvrez les meilleures attractions du Paraguay"
}
