{
    "welcome": "Bienvenue chez ConvenioTur !",
    "selectLanguage": "Veuillez sélectionner votre langue :",
    "overview": "Aperçu",
    "products": "Produits",
    "explore": "Explorer",
    "map": "Carte",
    "about": "À propos",
    "contact": "Contact",
    "main_subtitle": "Votre agence de voyage",
    "sec_subtitle": "à Foz do Iguaçu",
    "overview_subtitle": "Jamais autant de beauté n'a été vue en un seul endroit",
    "overview_first_p": "ConvenioTur est une agence de voyages et un tour-opérateur qui répond au marché touristique réceptif international aux chutes d'Iguassu et dans la région environnante. Nous sommes bien équipés pour répondre aux demandes les plus sophistiquées de ce marché.",
    "overview_sec_p": "Les chutes d'Iguassu sont une destination qui a beaucoup à offrir, avec trois pays différents unis par d'énormes rivières et des attractions incluses dans les listes des Merveilles Naturelles et Technologiques du Monde.",
    "overview_third_p": "Beaucoup ont déjà entendu parler des Cataratas, de la Jungle d'Iguassu, de la République Guarani, mais peu connaissent l'excellente infrastructure des hôtels, des restaurants et des services d'un niveau de qualité pour satisfaire le visiteur le plus exigeant.",
    "overview_four_p": "Convenio-Tur est là pour garantir que le voyageur qui arrive ici puisse profiter de toutes les attractions fantastiques que cette destination a à offrir sans aucun souci.",
    "overview_welcome": "Bienvenue au Paradis !",
    "products_subtitle": "Nos",
    "products_first_p": "Convenio-Tur propose une grande variété de produits. Jetez un coup d'œil aux différents produits de voyage disponibles ci-dessous.",
    "products_sec_p": "Chaque produit que nous proposons, que ce soit une excursion, un restaurant ou un hôtel, a été soigneusement étudié afin que seules les meilleures attractions et établissements soient inclus dans nos itinéraires. Nos nombreuses années d'opérations logistiques dans la région d'Iguassu nous ont permis de développer une relation de confiance avec nos fournisseurs et nos clients afin que nous puissions constamment perfectionner l'art de l'hospitalité.",
    "products_third_p": "Consultez les produits et les informations ici sur notre site pour organiser votre itinéraire. La région d'Iguassu offre la matière première pour des souvenirs qui dureront toute une vie. Laissez-nous nous occuper des détails, laissant nos clients simplement profiter de l'une des destinations les plus éblouissantes du monde sans soucis.",
    "products_more_info": "Cliquez sur le service désiré ci-dessous pour plus d'informations.",
    "service_card_events": "Événements et Incitations",
    "service_card_nature": "Cataratas et Excursions Nature",
    "service_card_cultural": "Tours Technologiques/Culturels",
    "service_card_Transfer": "Services de Transfert/Réceptifs",
    "service_card_gastronomy": "Gastronomie et Divertissement",
    "service_card_hotels": "Hôtels",
    "explore_sub_title": "| Le Monde",
    "explore_title": "Choisissez le pays que vous souhaitez",
    "explore_to_title": "pour",
    "explore_exp_title": "explorer",
    "arg": "Argentine",
    "br": "Brésil",
    "py": "Paraguay",
    "explore_card": "cliquez pour voir les visites",
    "map_title": "Carte de la Triple Frontière",
    "map_subtitle": "Interagissez pour trouver le circuit qui vous convient le mieux",
    "click": "Cliquez",
    "map_tooltip": "et c'est parti !",
    "map_tour": "Visite à",
    "about_first_p": "Avec plus de douze ans d'expérience, Convenio-Tur est l'agence de référence pour les voyages nationaux et internationaux entrants dans la région des chutes d'eau, et l'une des rares à pouvoir opérer en tant qu'agence complète garantissant le succès de tout type de voyage, que ce soit des vacances en famille, de l'écotourisme, des événements, des voyages d'affaires ou même des voyages d'aventure. Quel que soit votre désir en matière de produits de voyage.",
    "about_sec_p": "Convenio-Tur est à votre service.",
    "message_ceo": "Message du PDG",
    "txt_1": "Cher Opérateur",
    "txt_2": "Convenio-tur, une entreprise spécialisée dans les Voyages Internatio-",
    "txt_3": "naux Entrants et les Événements, a cultivé une relation avec le marché",
    "txt_4": "international du voyage en répondant aux besoins les plus exigeants en",
    "txt_5": "matière de loisirs et d'affaires Avec une infrastructure moderne et une",
    "txt_6": "équipe de professionnels qualifiés, Convenio-tur est habilitée à agir en",
    "txt_7": "tant qu'agence complète en fournissant les solutions appropriées pour",
    "txt_8": "nos clients, du l'événement le plus sophistiqué dans un hôtel cinq éto-",
    "txt_9": "iles aux expéditions et aux sports extrêmes en milieu de la jungle.",
    "txt_10": "Nous sommes préparés et habitués aux variables de notre magnifique",
    "txt_11": "théâtre d'opérations, les chutes d'Iguassu et la région des 3 Frontières",
    "txt_12": "Pour Convenio-tur, un contrôle de la qualité strict, un service per-",
    "txt_13": "sonnalisé et le respect rigoureux de toutes les commandes contractées",
    "txt_14": "ne font pas seulement partie de notre philosophie professionnelle mais",
    "txt_15": "orientent aussi notre relation avec tous nos clients et fournisseurs.",
    "txt_16": "Notre agence est totalement informatisée et en ligne, garantissant",
    "txt_17": "agilité et contrôle total de toutes nos opérations.",
    "txt_18": "Notre objectif est de servir votre client de la meilleure façon pos-",
    "txt_19": "sible. Si votre passager vous remercie, nous aurons atteint notre",
    "txt_20": "objectif. Les chutes d'Iguassu sont une destination fascinante avec des",
    "txt_21": "attractions superlatives, à la fois naturelles et artificielles. Nous",
    "txt_22": "voulons ponctuer le séjour de nos visiteurs d'expériences inoubliables.",
    "txt_23": "Outre le plaisir des attractions, nous nous efforçons pour que la",
    "txt_24": "ponctualité, le respect, la sécurité, le confort et l'information de",
    "txt_25": "qualité fassent partie du séjour de nos visiteurs.",
    "txt_26": "Nous sommes à votre service et prêts pour toute demande spéciale ou",
    "txt_27": "suggestion d'amélioration, notre personnel travaille pour vous !",
    "txt_all_title": "Cher opérateur, ",
    "txt_all_1p": "Convenio-tur, une entreprise spécialisée dans les voyages entrants internationaux et les événements, a cultivé une relation avec le marché du voyage international en répondant aux besoins les plus exigeants des voyages de loisirs et d'affaires. Avec une infrastructure moderne et une équipe de professionnels qualifiés, Convenio-tur est habilité à agir en tant qu'agence complète en fournissant les solutions appropriées à nos clients, depuis l'événement le plus sophistiqué dans un hôtel cinq étoiles jusqu'aux expéditions et aux sports extrêmes au cœur de la jungle. Nous sommes préparés et habitués aux variables de notre magnifique théâtre d'opérations – les Chutes d'Iguazú et la région des Trois Frontières.",
    "txt_all_2p": "Pour Convenio-tur, un contrôle qualité strict, un service personnalisé et l'accomplissement rigoureux de toutes les commandes contractées ne font pas seulement partie de notre philosophie professionnelle, mais orientent également notre relation avec tous nos clients et fournisseurs. Notre agence est totalement informatisée et en ligne, garantissant agilité et contrôle total de toutes nos opérations.",
    "txt_all_3p": "Notre objectif est de servir votre client de la meilleure manière possible. Si votre passager vous remercie, nous aurons atteint notre objectif. Les chutes d'Iguazu sont une destination fascinante avec des attractions superlatives, à la fois naturelles et créées par l'homme. Nous voulons ponctuer le séjour de nos visiteurs d'expériences inoubliables. Outre le plaisir des attractions, nous nous efforçons à ce que la ponctualité, le respect, la sécurité, le confort et des informations de qualité fassent partie du séjour de notre visiteur. Nous sommes à votre service et prêts pour toute demande spéciale ou suggestion d'amélioration, après tout, notre personnel travaille pour vous !",
    "contact_touch": "Prenez contact",
    "name": "Nom",
    "u_name": "Votre nom",
    "email": "E-mail",
    "example": "exemple@conveniotur.com",
    "message": "Message",
    "contact_tell_more": "Parlez-nous un peu plus de vous..."
}
