{
    "welcome": "Benvenuti in ConvenioTur!",
    "selectLanguage": "Per favore, seleziona la tua lingua:",
    "overview": "Panoramica",
    "products": "Prodotti",
    "explore": "Esplora",
    "map": "Mappa",
    "about": "Chi siamo",
    "contact": "Contatto",
    "main_subtitle": "La tua agenzia di viaggi",
    "sec_subtitle": "a Foz do Iguaçu",
    "overview_subtitle": "Mai è stata vista così tanta bellezza in un solo posto",
    "overview_first_p": "ConvenioTur è un'agenzia di viaggi e tour operator che si rivolge al mercato internazionale del turismo ricevente a Iguassu Falls e nelle aree circostanti. Siamo ben attrezzati per rispondere alle richieste più sofisticate di questo mercato.",
    "overview_sec_p": "Le Cascate dell'Iguassu sono una destinazione che ha molto da offrire, con tre diversi paesi uniti da fiumi enormi e attrazioni incluse nelle liste delle Meraviglie Naturali e Tecnologiche del Mondo.",
    "overview_third_p": "Molti hanno già sentito parlare delle Cascate, della Giungla dell'Iguassu, della Repubblica Guarani, ma pochi conoscono l'ottima infrastruttura di hotel, ristoranti e servizi con un livello di qualità per soddisfare il visitatore più esigente.",
    "overview_four_p": "Convenio-Tur è qui per garantire che il viaggiatore che arriva qui possa godere di tutte le fantastiche attrazioni che questa destinazione ha da offrire senza preoccupazioni.",
    "overview_welcome": "Benvenuti nel Paradiso!",
    "products_subtitle": "I nostri",
    "products_first_p": "Convenio-Tur offre una grande varietà di prodotti. Dai un'occhiata ai diversi prodotti per viaggi disponibili qui sotto.",
    "products_sec_p": "Ogni prodotto che offriamo, che sia un'escursione, un ristorante o un hotel, è stato attentamente studiato in modo che siano inclusi solo le migliori attrazioni e strutture nei nostri itinerari. I nostri molti anni di operazioni logistiche nella regione dell'Iguassu ci hanno permesso di sviluppare una relazione di fiducia con i nostri fornitori e clienti, in modo da poter perfezionare costantemente l'arte dell'ospitalità.",
    "products_third_p": "Consulta i prodotti e le informazioni qui sul nostro sito per organizzare il tuo itinerario. La regione dell'Iguassu offre la materia prima per ricordi che dureranno tutta la vita. Lasciate che siamo noi a occuparci dei dettagli, permettendo ai nostri clienti di godersi semplicemente una delle destinazioni più affascinanti al mondo senza preoccupazioni.",
    "products_more_info": "Fai clic sul servizio desiderato qui sotto per ulteriori informazioni.",
    "service_card_events": "Eventi e Incentivi",
    "service_card_nature": "Cascate e Tour Naturalistici",
    "service_card_cultural": "Tour Tecnologici/Culturali",
    "service_card_Transfer": "Servizi di Trasferimento/Ricezione",
    "service_card_gastronomy": "Gastronomia e Intrattenimento",
    "service_card_hotels": "Hotel",
    "explore_sub_title": "| Il Mondo",
    "explore_title": "Scegli il paese che desideri",
    "explore_to_title": "per",
    "explore_exp_title": "esplorare",
    "arg": "Argentina",
    "br": "Brasile",
    "py": "Paraguay",
    "explore_card": "clicca per vedere i tour",
    "map_title": "Mappa del Triangolo di Frontiera",
    "map_subtitle": "Interagisci per trovare il tour che fa al caso tuo",
    "click": "Clicca",
    "map_tooltip": "e iniziamo!",
    "map_tour": "Tour in",
    "about_first_p": "Con più di dodici anni di esperienza, Convenio-Tur è l'agenzia di riferimento per i viaggi nazionali e internazionali in arrivo nella regione delle Cascate, e una delle poche che può operare come “Full Agency“ garantendo il successo di qualsiasi tipo di viaggio, sia esso una vacanza in famiglia, ecoturismo, eventi, viaggi d'affari o persino tour d'avventura. Qualunque sia il vostro desiderio di prodotti per viaggi.",
    "about_sec_p": "Convenio-Tur è al vostro servizio.",
    "message_ceo": "Messaggio del CEO",
    "txt_1": "Caro Operatore",
    "txt_2": "Convenio-tur, un'azienda specializzata nel Incoming Internazionale e",
    "txt_3": "negli Eventi, ha coltivato un rapporto con il settore dei viaggi interna-",
    "txt_4": "zionali soddisfacendo le esigenze più esigenti nel tempo libero e negli",
    "txt_5": "affari di viaggio. Con un'infrastruttura moderna e uno staff di",
    "txt_6": "professionisti qualificati, Convenio-tur è in grado di agire come “full",
    "txt_7": "agency“ fornendo le soluzioni appropriate per i nostri clienti, dal",
    "txt_8": "evento più sofisticato in un hotel a cinque stelle alle spedizioni e agli",
    "txt_9": "sport estremi nel mezzo della giungla. Siamo preparati e abituati alle",
    "txt_10": "variabili del nostro bellissimo teatro delle operazioni - la regione delle",
    "txt_11": "Cascate e delle Tre Frontiere.",
    "txt_12": "Per Convenio-tur, un rigoroso controllo di qualità, un servizio perso-",
    "txt_13": "nalizzato e il rigoroso adempimento di tutti gli ordini contrattuali non",
    "txt_14": "sono solo parte della nostra filosofia professionale ma orientano anche",
    "txt_15": "il nostro rapporto con tutti i nostri clienti e fornitori. La nostra",
    "txt_16": "agenzia è completamente computerizzata e online, garantendo",
    "txt_17": "agilità e totale controllo di tutte le nostre operazioni.",
    "txt_18": "Il nostro obiettivo è servire il tuo cliente nel modo migliore",
    "txt_19": "possibile. Se il tuo passeggero ti ringrazia, avremo raggiunto il nostro",
    "txt_20": "obiettivo. Le Cascate dell'Iguassu sono una destinazione affascinante",
    "txt_21": "con attrazioni superlative, sia naturali che create dall'uomo. Vogliamo",
    "txt_22": "puntellare il soggiorno dei nostri visitatori con esperienze",
    "txt_23": "indimenticabili. Oltre al godimento delle attrazioni, ci impegniamo",
    "txt_24": "affinché puntualità, rispetto, sicurezza, comfort e informazioni di",
    "txt_25": "qualità diventino parte del soggiorno dei nostri visitatori.",
    "txt_26": "Siamo al vostro servizio e pronti per richieste speciali o",
    "txt_27": "miglioramenti, il nostro staff è a vostra disposizione!",
    "txt_all_title": "Cara Operatrice,",
    "txt_all_1p": "Convenio-tur, un'azienda specializzata nell'Incoming Travel e negli Eventi Internazionali, ha coltivato una relazione con il mercato internazionale del viaggio soddisfacendo le esigenze più esigenti nel tempo libero e nei viaggi d'affari. Con un'infrastruttura moderna e uno staff di professionisti qualificati, Convenio-tur è in grado di agire come un'agenzia completa fornendo le soluzioni appropriate per i nostri clienti, dall'evento più sofisticato in un hotel a cinque stelle a spedizioni e sport estremi nel bel mezzo della giungla. Siamo preparati e abituati alle variabili del nostro splendido teatro operativo - le Cascate dell'Iguazù e la regione delle Tre Frontiere.",
    "txt_all_2p": "Per Convenio-tur, il rigoroso controllo di qualità, il servizio personalizzato e il rigoroso adempimento di tutti gli ordini contrattuali non è solo parte della nostra filosofia professionale, ma orienta anche il nostro rapporto con tutti i nostri clienti e fornitori. La nostra agenzia è completamente computerizzata e online, garantendo agilità e controllo totale su tutte le nostre operazioni.",
    "txt_all_3p": "Il nostro obiettivo è servire il vostro cliente nel modo migliore possibile. Se il vostro passeggero vi ringrazia, avremo raggiunto il nostro obiettivo. Le Cascate dell'Iguazù sono una destinazione affascinante con attrazioni superlative, sia naturali che create dall'uomo. Vogliamo impreziosire il soggiorno dei nostri visitatori con esperienze indimenticabili. Oltre al godimento delle attrazioni, ci sforziamo affinché la puntualità, il rispetto, la sicurezza, il comfort e le informazioni di qualità diventino parte del soggiorno del nostro visitatore. Siamo al vostro servizio e siamo pronti per eventuali richieste speciali o suggerimenti per il miglioramento, dopotutto, il nostro staff lavora per voi!",
    "contact_touch": "Entrare in contatto",
    "name": "Nome",
    "u_name": "Il tuo nome",
    "email": "E-mail",
    "example": "esempio@conveniotur.com",
    "message": "Messaggio",
    "contact_tell_more": "Raccontaci di più su di te...",
    "arg_title": "Scopri le migliori attrazioni dell'Argentina",
    "star_steps_first": "Scorri la pagina per cercare i nostri tour",
    "star_steps_sec": "Trova un tour che potrebbe interessarti",
    "star_steps_thi": "Nessun bisogno di girarci intorno, semplicemente mantieni il ritmo e contattaci!",
    "click_details": "Clicca per i dettagli",
    "hours": "ore",
    "hour": "ora",
    "minutes": "minuti",
    "full_day": "Giornata intera",
    "arg_falls_title": "Cascate argentine con Gola del Diavolo",
    "arg_falls_t1": "Attraversa il Ponte Tancredo Neves con la sua splendida vista sul Canyon dell'Iguassu in direzione del Parco Nazionale Iguazú in Argentina.",
    "arg_falls_t2": "Visita le passerelle superiori e inferiori che permettono una prospettiva diversa e un contatto più intimo con le cascate adiacenti la foresta pluviale ricca di orchidee, bromeliacee, uccelli e altri animali selvatici.",
    "arg_falls_t3": "Il momento clou del viaggio è la visita alla piattaforma sospesa proprio sul ciglio dell'abissale Gola del Diavolo, la più grande delle cascate.",
    "arg_falls_t4": "Questo viaggio molto completo ti mostra tutti i diversi angoli delle cascate dal lato argentino e include non solo i percorsi superiori e la Gola del Diavolo, ma anche il sentiero inferiore che si snoda attraverso la fitta foresta pluviale.",
    "arg_falls_t5": "In questo viaggio offriamo diverse opzioni per il pranzo, che è facoltativo.",
    "arg_gran_adventure_title": "Avventura Grandiosa",
    "arg_gran_adventure_t1": "Questa attrazione è comodamente situata sul lato argentino.",
    "arg_gran_adventure_t2": "Inizia con un viaggio attraverso la giungla in speciali veicoli 4x4.",
    "arg_gran_adventure_t3": "Scendi lungo il canyon dell'Iguassu e sali su barche gonfiabili.",
    "arg_gran_adventure_t4": "Fai un emozionante viaggio attraverso le rapide e arriva alla base delle cascate con vista sulla Gola del Diavolo.",
    "arg_gran_adventure_t5": "Bagna i capelli nella nebbia e senti la forza della natura.",
    "arg_ruins_title": "Le rovine gesuite di San Ignacio",
    "arg_ruins_t1": "Visita le rovine di San Ignacio, situate a 250 chilometri dalle Cascate dell'Iguassu.",
    "arg_ruins_t2": "Qui i gesuiti fondarono la Repubblica Guarani, che prosperò nel XVII secolo.",
    "arg_ruins_t3": "Visita le case comuni, le chiese e gli edifici, con i loro tratti barocchi e le numerose sculture in pietra ora invase dalla giungla.",
    "arg_ruins_t4": "Il viaggio avviene lungo una strada asfaltata che attraversa il pittoresco paesaggio argentino con le piantagioni di mate e la foresta pluviale tropicale ben conservata.",
    "arg_ruins_t5": "Durante il percorso visitiamo una miniera di gemme a cielo aperto in funzione. Il pranzo è facoltativo.",
    "arg_cassino_title": "Casino Iguazú in Argentina",
    "arg_cassino_t1": "L'elegante e moderno Casino Iguazú si trova appena al di là del confine dal Brasile.",
    "arg_cassino_t2": "Tempo per giocare e divertirsi.",
    "br_falls_title": "Le cascate brasiliane",
    "br_falls_t1": "“Mai è stata vista tanta bellezza in un solo posto”",
    "br_falls_t2": "Salta al Centro Visitatori del Parco Nazionale Iguassu per un'escursione attraverso la lussureggiante vegetazione subtropicale del parco in direzione delle cascate.",
    "br_falls_t3": "Passeggia sul sentiero che scende nel canyon che offre la vista più panoramica delle oltre 240 cascate differenti.",
    "br_falls_t4": "Penetra nella nebbia della Gola del Diavolo sul sentiero principale.",
    "br_falls_t5": "Prendi l'ascensore di vetro per salire lungo la parete rocciosa e avere una vista dalla piattaforma superiore.",
    "br_macuco_title": "Safari in barca Macuco",
    "br_macuco_t1": "In un giro su un carro aperto per 2 km nella foresta a una velocità ridotta, ascoltando spiegazioni e curiosità sulla flora e fauna nativa.",
    "br_macuco_t2": "Continuiamo a piedi fino al margine del fiume Iguassu, dove un gommone gonfiabile porta il turista in uno dei viaggi più emozionanti, dove si ha una vista ravvicinata delle cascate, si sente il fragore dell'acqua e ci si bagna nella nebbia delle cascate, indimenticabile.",
    "br_bird_park_title": "Parco degli uccelli",
    "br_bird_park_t1": "Il Bird Park è comodamente situato all'ingresso del Parco Nazionale Iguassu, completamente integrato nel suo ambiente naturale.",
    "br_bird_park_t2": "Mescola e fotografa centinaia di diversi uccelli nativi ed esotici, serpenti, caimani, tamarini e farfalle in spaziosi voli e sentieri che si snodano attraverso la giungla.",
    "br_heli_flight_title": "Volo panoramico in elicottero",
    "br_heli_flight_t1": "Emozionante e informativo, un volo in elicottero sulle cascate offre una prospettiva completamente diversa delle Cascate.",
    "br_heli_flight_t2": "Opzionale il volo più lungo che include tre frontiere, le Cascate e la Diga di Itaipu.",
    "br_eco_trail_title": "EcoAvventura Bananeira Trail",
    "br_eco_trail_t1": "Questo tour inizia con un sentiero nella giungla di 1,6 km, a piedi o in bicicletta (convenzionale o elettrica).",
    "br_eco_trail_t2": "Gli amanti della natura possono passeggiare attraverso piccoli laghi, dove possono osservare gli uccelli dagli abitudini acquatiche.",
    "br_eco_trail_t3": "Successivamente, navighiamo in motoscafi sull'Iguassu Superiore fino al molo di Poço Preto e visitiamo una torre di osservazione con vista sullo stagno Jacaré, ricco di vita terrestre e acquatica.",
    "br_eco_trail_t4": "Visita delle isole Taquara con l'opzione di kayak.",
    "br_eco_trail_t5": "Il percorso di ritorno avviene attraverso i porti di Bananeiras o Canoas, sempre accompagnati da guide specializzate.",
    "br_eco_black_title": "EcoAvventura Black Well/Iguassu Superiore",
    "br_eco_black_t1": "Nella prima parte di questa escursione, il visitatore percorre un sentiero nella giungla di nove chilometri e può scegliere di farlo a piedi, in bicicletta, in bicicletta elettrica o in tram elettrico.",
    "br_eco_black_t2": "Durante il percorso, goditi e osserva la flora nativa, le essenze di legno duro e, con un po' di fortuna, alcuni degli animali e degli uccelli colorati della regione.",
    "br_eco_black_t3": "Salite su motoscafi sul fiume Iguassu Superiore e navighiamo verso le isole Taquara, dove è possibile osservare caimani e altre forme di vita fluviale dalla barca.",
    "br_eco_black_t4": "Un'altra opzione disponibile è fare un viaggio in kayak di 30 minuti tra le isole.",
    "br_eco_black_t5": "Questa escursione termina a Porto Canoas, dove è possibile optare per un pranzo facoltativo.",
    "br_dam_title": "La diga di Itaipu",
    "br_dam_t1": "Questa visita alla più grande diga idroelettrica del mondo inizia presso il Centro di accoglienza, dove viene presentato un audiovisivo che illustra la storia della costruzione.",
    "br_dam_t2": "Visita la centrale e il belvedere con vista panoramica sull'intera diga e sullo scarico, dando un'idea delle dimensioni di questo colossale progetto.",
    "br_dam_t3": "La diga di Itaipu è larga otto chilometri, con un totale di 20 turbine e una potenza installata di 14.000.000 di chilowatt. Sono possibili visite tecniche speciali su richiesta.",
    "br_kata_title": "Kattamaram",
    "br_kata_t1": "La nave più grande e lussuosa della regione.",
    "br_kata_t2": "Il Kattamaram è un grande yacht appositamente progettato per garantire comfort e sicurezza ai passeggeri, con un'infrastruttura per realizzare cene ed eventi per un massimo di 200 ospiti.",
    "br_kata_t3": "Comodamente situato presso il Lago Itaipu, il Kattamaram solca le acque di questo gigantesco bacino con la sua riva boscosa.",
    "br_kata_t4": "Partenze quotidiane. Suggeriamo di fare questo tour con la visita alla diga di Itaipu.",
    "br_bertoni_museum_title": "Navigazione sui fiumi Paraná e Iguassu con visita al Museo Bertoni",
    "br_bertoni_museum_sub_title": "Navigazione con visita al Museo Bertoni",
    "br_bertoni_museum_t1": "Partenza dal Cataratas Yacht Club.",
    "br_bertoni_museum_t2": "Saliamo su barche moderne con piloti esperti per un viaggio indimenticabile sul fiume Paraná osservando il Ponte Internazionale dell'Amicizia, l'Isola Acaray e le Tre Frontiere in direzione del Parco Bertoni e del Museo sul lato paraguaiano.",
    "br_bertoni_museum_t3": "A bordo sono inclusi rinfreschi.",
    "br_fish_title": "Pesca sportiva",
    "br_fish_t1": "Battelli a motore attrezzati con ecoscandagli speciali, attrezzature da pesca e esche vive.",
    "br_fish_t2": "La corrente e la profondità del fiume facilitano la cattura di dorado, salmone, pacù e surubim.",
    "br_fish_t3": "A bordo sono inclusi rinfreschi.",
    "br_marco_title": "Monumento delle 3 frontiere",
    "br_marco_t1": "Goditi la vista dal belvedere al 'Incontro delle Acque' tra i fiumi Iguassu e Paraná, dove Brasile, Argentina e Paraguay formano le Tre Frontiere.",
    "br_marco_t2": "Tre cippi di pietra risalenti al 1916 designano il territorio di ciascun paese.",
    "br_rural_title": "Tour rurale",
    "br_rural_t1": "Scopri la cultura locale visitando o soggiornando presso le famiglie della comunità di Sabia River, a Matelandia, Paraná.",
    "br_rural_t2": "Si avverte la forte influenza degli immigrati italiani e tedeschi nel cibo, nel linguaggio e nelle storie che suscitano una nostalgia nel visitatore.",
    "br_rural_t3": "Il Circuito Sabia offre visite che enfatizzano il vero riposo, la cucina locale autentica preparata con i prodotti locali, le attività di svago e la vita di campagna conviviale.",
    "br_rural_t4": "Fai passeggiate su sentieri naturali e goditi paesaggi bellissimi. Le visite possono essere di un giorno intero o con pernottamento.",
    "br_porto_canoas_title": "Ristorante Porto Canoas",
    "br_porto_canoas_t1": "Con vista sul fiume Iguassu, il ristorante Porto Canoas offre una cucina brasiliana regionale, con un'atmosfera unica.",
    "br_porto_canoas_t2": "L'architettura è integrata nell'ambiente naturale.",
    "br_porto_canoas_t3": "Sedendoti al tuo tavolo avrai la sensazione di trovarsi nel fiume stesso, circondato da fiori e uccelli.",
    "br_porto_canoas_t4": "Scegli la sala panoramica climatizzata o opta per i posti sul ponte all'aperto costruito sull'acqua stessa.",
    "br_porto_canoas_t5": "Pranza guardando la nebbia dalla Gola del Diavolo.",
    "br_teatro_title": "Teatro Plaza Foz Night Club Extravaganza",
    "br_teatro_t1": "Goditi una produzione musicale che è un mix tra Las Vegas e folklore locale, mettendo in evidenza le culture esuberanti del Brasile, dell'Argentina e del Paraguay.",
    "br_teatro_t2": "Opzione: Cena al Night Club o in un altro ristorante a tua scelta.",
    "br_barbcue_title": "Churrasco brasiliano",
    "br_barbcue_t1": "La specialità più famosa del sud del Brasile, il churrasco, può essere gustata con tutti i suoi tipici accompagnamenti e una vasta selezione di insalate e piatti caldi.",
    "br_yatch_club_title": "Yacht Club (Ristorante)",
    "br_yatch_club_t1": "Opzione per pranzo o cena.",
    "br_yatch_club_t2": "Assapora diversi tipi di pesce fresco del bacino del Paraná in un'ambientazione rustica sulle rive del pittoresco fiume Paranà.",
    "br_gaucho_title": "Ranch gaucho",
    "br_gaucho_t1": "Goditi l'autentica ospitalità e cultura gaucho gustando il meglio della carne allevata in un tradizionale barbecue brasiliano.",
    "br_gaucho_t2": "L'Estancia mantiene la sua tipica architettura gaucho e durante il pasto goditi uno spettacolo autentico di folclore regionale con musica e ballerini in costume gaucho completo.",
    "br_gaucho_t3": "Puoi unirti sul grande pista da ballo.",
    "br_gaucho_t4": "Successivamente, goditi una mostra di abilità equestri gaucho.",
    "br_gaucho_t5": "Area giochi per i bambini.",
    "py_visit_title": "Visita al Paraguay",
    "py_visit_t1": "Attraversa il pittoresco Ponte dell'Amicizia per Ciudad Del Este, Paraguay.",
    "py_visit_t2": "Ampio tempo per fare acquisti di beni importati duty-free e artigianato locale.",
    "py_visit_t3": "Accompagnati da una guida.",
    "py_visit_t4": "Si prega di portare passaporto o documento d'identità valido.",
    "py_marco_title": "Monumento delle 3 frontiere",
    "py_marco_t1": "Prossimamente...",
    "py_marco_t2": "Prossimamente...",
    "py_marco_t3": "Prossimamente...",
    "py_monday_title": "Saltos de Monday",
    "py_monday_t1": "Nel Distretto Presidenziale di Franco, il paesaggio naturale dell'area presenta una meraviglia sull'acqua, la maestosa Cascata di Monday, una straordinaria meraviglia naturale con una lunga storia e una tappa sul percorso del popolo Guaraní nel pre-Hispania.",
    "py_monday_t2": "La cascata è alta più di 40 metri e consiste in tre cascate principali e ulteriori cascate secondarie che si riversano vicino alla foce del fiume Mono, uno dei più grandi affluenti sulla riva destra del fiume Paranà.",
    "arg_marco_t1": "Prossimamente...",
    "arg_marco_t2": "Prossimamente...",
    "arg_marco_t3": "Prossimamente...",
    "br_templo_title": "Tempio buddista (Chen Tien)",
    "br_templo_t1": "Prossimamente...",
    "br_templo_t2": "Prossimamente...",
    "br_templo_t3": "Prossimamente...",
    "br_mesquita_title": "Moschea musulmana",
    "br_mesquita_t1": "Prossimamente...",
    "br_mesquita_t2": "Prossimamente...",
    "br_mesquita_t3": "Prossimamente...",
    "br_cated_title": "Cattedrale di Nostra Signora di Guadalupe",
    "br_cated_t1": "Prossimamente...",
    "br_cated_t2": "Prossimamente...",
    "br_cated_t3": "Prossimamente...",
    "br_dreampark_title": "Dreams Park Show",
    "br_dreampark_t1": "Prossimamente...",
    "br_dreampark_t2": "Prossimamente...",
    "br_dreampark_t3": "Prossimamente...",
    "br_moviecar_title": "Auto da film",
    "br_moviecar_t1": "Prossimamente...",
    "br_moviecar_t2": "Prossimamente...",
    "br_moviecar_t3": "Prossimamente...",
    "map_tooltip2": "per maggiori informazioni",
    "contact_send": "Invia",
    "contact_sending": "Invio in corso...",
    "ruins_title": "Rovine gesuite",
    "ruins_t1": "Queste missioni, conosciute anche come riduzioni, furono fondate e organizzate dai sacerdoti gesuiti. Queste 30 riduzioni si estendono sui territori attuali del Brasile, del Paraguay, dell'Argentina e dell'Uruguay. Nelle missioni c'erano popolazioni indigene di diverse razze, ma la maggioranza erano Guarani.",
    "ruins_t2": "I Guarani furono i primi a sentire l'influenza europea con l'arrivo dei sacerdoti gesuiti spagnoli nel 1626.",
    "ruins_t3": "I gesuiti arrivarono nella regione con l'intenzione di catechizzare e 'civilizzare' sotto l'autorità spagnola. Tuttavia, rimanere era un ossimoro. I conflitti tra banditi e nativi erano comuni nel XVII secolo.",
    "ruins_t4": "Il conflitto era caratterizzato dalla distruzione della missione e dal primo esodo del popolo Guarani. In tempi di pace, gli indigeni tornavano nei loro luoghi d'origine con il sostegno dei gesuiti.",
    "ruins_t5": "Una delle sfide per i sacerdoti gesuiti era convincere i popoli indigeni della necessità di una vita sedentaria e della monogamia. I Guarani sono un popolo nomade che pratica la poligamia. Inoltre, erano politeisti.",
    "here": "Qui",
    "macuco_desc": "Pronto per una sfida acquatica audace?",
    "br_marco_desc": "Pronto per una esplorazione rilassante della cultura locale?",
    "br_fall_desc": "Ti senti un po' avventuroso?",
    "arg_fall_title": "Le cascate argentine",
    "birdp_desc": "Nell'umore per un incontro ravvicinato con creature esotiche?",
    "helip_desc": "Nell'umore per un viaggio nel cielo?",
    "moviec_desc": "Pronto a soddisfare la tua curiosità ed esplorare il mondo affascinante delle auto?",
    "bertoni_desc": "Pronto per un viaggio tranquillo attraverso un ricco patrimonio e tradizioni?",
    "dreamp_desc": "Entra in contatto ravvicinato con i tuoi iconi storici e della cultura pop preferiti.",
    "itaipu_desc": "Intrigato dall'energia sostenibile? Scopri il fulcro della diga di Itaipu!",
    "templo_desc": "Pronto ad abbracciare la cultura in un'atmosfera tranquilla?",
    "mesq_desc": "Vuoi immergerti nella tranquillità e nella cultura?",
    "cath_desc": "Desideri una fuga culturale calma?",
    "moday_desc": "Ti va di provare qualcosa di nuovo?",
    "br_title": "Scopri le migliori attrazioni del Brasile",
    "py_title": "Scopri le migliori attrazioni del Paraguay",
    "ev_and_incent_t1": "Fin dalla sua fondazione, Convenio-Tur si è specializzata non solo nel turismo ricevente, ma anche nell'organizzazione di ",
    "ev_and_incent_t2": "tour. Molti anni fa, la destinazione delle Cascate dell'Iguazù dipendeva interamente dal turismo stagionale per sostenere le agenzie locali. Sia il settore privato che il governo hanno investito pesantemente per trasformare le Cascate dell'Iguazù in un importante centro internazionale per congressi e altri eventi. Oggi, grazie a questi investimenti in infrastrutture, la regione ha un eccellente flusso di viaggiatori tutto l'anno.",
    "ev_and_incent_subtitle1": "I principali luoghi per la realizzazione di eventi a Iguazù sono i seguenti",
    "ev_and_incent_t4": "Il Centro Congressi delle Cascate dell'Iguazù con 18.192m2 di spazio espositivo per eventi fino a 40.000 partecipanti e un auditorium con 5.000 posti a sedere.",
    "ev_and_incent_t5": "L'Hotel Bourbon Cataratas Resort and Convention Center con una capacità di realizzare contemporaneamente eventi per fino a 5.000 partecipanti.",
    "ev_and_incent_t6": "Il Grand Mercure International Foz Hotel con installazioni per la realizzazione di eventi per 3.000 partecipanti.",
    "ev_and_incent_t7": "Il Recanto Park Hotel può organizzare banchetti per fino a 400 ospiti ed eventi per fino a 1.350 partecipanti.",
    "ev_and_incent_t8": "Il Rafain Hotel and Convention Center dispone di 18.015 m2 per eventi fino a 12.000 partecipanti e ha una capacità per banchetti fino a 3.000 ospiti.",
    "ev_and_incent_t9": "L'Hotel Carimã ha una superficie di 6.000m2 per eventi fino a 5.000 partecipanti e una sala per banchetti con 1.000 posti a sedere.",
    "ev_and_incent_t10": "Il Mabu Thermas & Resort con un'area dedicata agli eventi di 10.000m2 che può ospitare un pubblico fino a 5.000 persone.",
    "ev_and_incent_subtitle2": "Viaggi di Incentivazione",
    "ev_and_incent_t11": "I viaggi di incentivazione sono organizzati come modo per premiare i dipendenti, i rappresentanti o i clienti per le loro prestazioni o volume di vendite. Sono uno strumento importante per aumentare la produttività e promuovere aziende o prodotti.",
    "ev_and_incent_t12": "Quando un'azienda offre un viaggio come regalo, i servizi offerti devono riflettere l'immagine dell'azienda in modo positivo. Tutti i dettagli più minuti dei servizi realizzati dall'operatore, ristoranti, hotel e altri fornitori devono essere ben pianificati ed eseguiti. Convenio-Tur prende queste responsabilità molto seriamente e il suo team di professionisti esperti lavora a tempo pieno affinché il vostro Viaggio di Incentivazione sia perfetto in tutti i dettagli.",
    "ev_and_incent_subtitle3": "Alcuni degli eventi realizzati con Convenio-Tur a Iguazù",
    "ev_and_incent_t13": "XXI Congresso Internazionale di Entomologia - 4.000 partecipanti",
    "ev_and_incent_t14": "29º Congresso Brasiliano di Urologia - 3.500 partecipanti",
    "ev_and_incent_t15": "IV Settimana dell'Apparato Digerente - 3.000 partecipanti",
    "ev_and_incent_t16": "ICOH 27° Congresso Internazionale sulla Salute Occupazionale - 3.000 partecipanti",
    "ev_and_incent_t17": "Copa America - Delegazioni Ufficiali e Sponsor - 2.000 partecipanti",
    "ev_and_incent_t18": "XXII Congresso Brasiliano sulle Scienze delle Piante Infestanti - 1.500 partecipanti",
    "ev_and_incent_t19": "II Congresso Brasiliano della Soia - 1.500 partecipanti",
    "ev_and_incent_t20": "III Congresso Brasiliano della Soia - 1.500 partecipanti",
    "ev_and_incent_t21": "Riunione di Integrazione della Morfologia Panamericana - 1.400 partecipanti",
    "ev_and_incent_t22": "Convenzione Nazionale O Boticário - 1.400 partecipanti",
    "ev_and_incent_t23": "Congresso sulla Base Cranica - 1.000 partecipanti",
    "ev_and_incent_t24": "2° Congresso Mondiale sull'Agricoltura Conservazionistica - 900 partecipanti",
    "ev_and_incent_t25": "30° Congresso Panamericano di Otorinolaringoiatria e Chirurgia della Testa e del Collo - 850 partecipanti",
    "ev_and_incent_t26": "9° Congresso Brasiliano dell'Obesità - 800 partecipanti",
    "ev_and_incent_t27": "IV Dialogo Interamericano sulla Gestione delle Acque - 800 partecipanti",
    "ev_and_incent_t28": "Congresso Brasiliano di Medicina Tropicale - 800 partecipanti",
    "ev_and_incent_t29": "XXXV Assemblea Generale CMSB - 800 partecipanti",
    "ev_and_incent_t30": "9° Congresso Brasiliano e 4° Congresso Latinoamericano di Allergia e Immunologia Pediatrica - 800 partecipanti",
    "ev_and_incent_t31": "10° Congresso Brasiliano dell'Adolescenza - 500 partecipanti"
}
