{
    "welcome": "Bem-vindo ao ConvenioTur!",
    "selectLanguage": "Por favor, selecione seu idioma:",
    "overview": "Visão Geral",
    "products": "Produtos",
    "explore": "Explorar",
    "map": "Mapa",
    "about": "Sobre",
    "contact": "Contato",
    "main_subtitle": "Sua agência de viagens",
    "sec_subtitle": "em Foz do Iguaçu",
    "overview_subtitle": "Nunca tanta beleza foi vista em um só lugar",
    "overview_first_p": "A ConvenioTur é uma agência de viagens e operadora de turismo que atende o mercado internacional de turismo receptivo nas Cataratas do Iguaçu e na área circundante. Estamos bem equipados para corresponder às demandas mais sofisticadas desse mercado.",
    "overview_sec_p": "As Cataratas do Iguaçu são um destino com muito a oferecer, com três países diferentes unidos por rios enormes e atrações incluídas nas listas das Maravilhas Naturais e Tecnológicas do Mundo.",
    "overview_third_p": "Muitos já ouviram falar das Cataratas, da Selva de Iguaçu, da República Guarani, mas poucos conhecem a excelente infraestrutura de hotéis, restaurantes e serviços com um nível de qualidade para satisfazer o visitante mais exigente.",
    "overview_four_p": "A Convenio-Tur está aqui para garantir que o viajante que chega aqui possa desfrutar de todas as atrações fantásticas que este destino tem a oferecer sem preocupações.",
    "overview_welcome": "Bem-vindo ao Paraíso!",
    "products_subtitle": "Nossos",
    "products_first_p": "A Convenio-Tur oferece uma grande variedade de produtos. Dê uma olhada nos diferentes produtos de viagem disponíveis abaixo.",
    "products_sec_p": "Cada produto que oferecemos, seja uma excursão, restaurante ou hotel, foi minuciosamente pesquisado para que apenas as melhores atrações e estabelecimentos sejam incluídos em nossos itinerários. Nossos muitos anos de operações logísticas na região de Iguaçu nos permitiram desenvolver uma relação de confiança com nossos fornecedores e clientes para que possamos constantemente aprimorar a arte da hospitalidade.",
    "products_third_p": "Confira os produtos e informações aqui em nosso site para organizar seu itinerário. A região de Iguaçu oferece a matéria-prima para memórias que durarão toda uma vida. Deixe-nos cuidar dos detalhes, permitindo que nossos clientes simplesmente aproveitem um dos destinos mais deslumbrantes do mundo sem preocupações.",
    "products_more_info": "Clique no serviço desejado abaixo para obter mais informações.",
    "service_card_events": "Eventos e Incentivos",
    "service_card_nature": "Cataratas e Passeios pela Natureza",
    "service_card_cultural": "Tours Tecnológicos/Culturais",
    "service_card_Transfer": "Serviços de Transfer/Receptivos",
    "service_card_gastronomy": "Gastronomia e Entretenimento",
    "service_card_hotels": "Hotéis",
    "explore_sub_title": "| O Mundo",
    "explore_title": "Escolha o país que você deseja",
    "explore_to_title": "para",
    "explore_exp_title": "explorar",
    "arg": "Argentina",
    "br": "Brasil",
    "py": "Paraguai",
    "explore_card": "clique para ver os passeios",
    "map_title": "Mapa da Tríplice Fronteira",
    "map_subtitle": "Interaja para encontrar o passeio que melhor se adapta a você",
    "click": "Clique",
    "map_tooltip": "e vamos lá!",
    "map_tour": "Tour em",
    "about_first_p": "Com mais de doze anos de experiência, a Convenio-Tur é a agência de referência para viagens nacionais e internacionais de entrada na região das Cataratas e uma das poucas que pode atuar como uma 'Agência Completa', garantindo o sucesso de qualquer tipo de viagem, seja uma viagem em família, ecoturismo, eventos, viagens de negócios ou até mesmo passeios de aventura. Qualquer que seja o seu desejo em produtos de viagem.",
    "about_sec_p": "A Convenio-Tur está à sua disposição.",
    "message_ceo": "Mensagem do CEO",
    "txt_1": "Caro Operador",
    "txt_2": "A Convenio-tur, uma empresa especializada em Viagens Internacionais",
    "txt_3": "de Entrada e Eventos, cultivou uma relação com o mercado internacional",
    "txt_4": "de viagens atendendo às necessidades mais exigentes no lazer e nos",
    "txt_5": "negócios Viagens. Com uma infraestrutura moderna e uma equipe de",
    "txt_6": "profissionais qualificados, a Convenio-tur está capacitada para atuar",
    "txt_7": "como uma 'agência completa', fornecendo as soluções adequadas para",
    "txt_8": "nossos clientes, desde o evento mais sofisticado em um hotel cinco",
    "txt_9": "estrelas até expedições e esportes radicais no meio da selva. Estamos",
    "txt_10": "preparados e acostumados com as variáveis de nosso belo teatro de",
    "txt_11": " operações - as Cataratas e a região das Três Fronteiras.",
    "txt_12": "Para a Convenio-tur, controle de qualidade rigoroso, serviço",
    "txt_13": "personalizado e cumprimento rigoroso de todos os pedidos contratados",
    "txt_14": "não são apenas parte de nossa filosofia profissional, mas também",
    "txt_15": "orientam nosso relacionamento com todos os nossos clientes e",
    "txt_16": "fornecedores. Nossa agência é totalmente computadorizada e online,",
    "txt_17": "garantindo agilidade e controle total de todas as nossas operações.",
    "txt_18": "Nosso objetivo é servir seu cliente da melhor maneira possível. Se",
    "txt_19": "o seu passageiro agradecer, teremos cumprido nosso objetivo. As",
    "txt_20": "Cataratas do Iguaçu é um destino fascinante com atrações superlativas,",
    "txt_21": "tanto naturais quanto artificiais. Queremos pontuar a estadia de nossos",
    "txt_22": "visitantes com experiências inesquecíveis. Além do prazer das atrações,",
    "txt_23": "nos esforçamos para que a pontualidade, respeito, segurança, conforto, ",
    "txt_24": "e informação de qualidade façam parte da estadia de nossos visitantes.",
    "txt_25": "Estamos à sua disposição e prontos para quaisquer pedidos especiais ou",
    "txt_26": "sugestões de melhoria, afinal, nossa equipe trabalha para você!",
    "txt_27": "",
    "contact_touch": "Entre em contato",
    "name": "Nome",
    "u_name": "Seu Nome",
    "email": "E-mail",
    "example": "exemplo@conveniotur.com",
    "message": "Mensagem",
    "contact_tell_more": "Conte-nos mais sobre você..."
}
