{
    "welcome": "Bem-vindo ao ConvenioTur!",
    "selectLanguage": "Por favor, selecione seu idioma:",
    "overview": "Visão Geral",
    "products": "Produtos",
    "explore": "Explorar",
    "map": "Mapa",
    "about": "Sobre",
    "contact": "Contato",
    "main_subtitle": "Sua agência de viagens",
    "sec_subtitle": "em Foz do Iguaçu",
    "overview_subtitle": "Nunca tanta beleza foi vista em um só lugar",
    "overview_first_p": "A ConvenioTur é uma agência de viagens e operadora de turismo que atende o mercado internacional de turismo receptivo nas Cataratas do Iguaçu e na área circundante. Estamos bem equipados para corresponder às demandas mais sofisticadas desse mercado.",
    "overview_sec_p": "As Cataratas do Iguaçu são um destino com muito a oferecer, com três países diferentes unidos por rios enormes e atrações incluídas nas listas das Maravilhas Naturais e Tecnológicas do Mundo.",
    "overview_third_p": "Muitos já ouviram falar das Cataratas, da Selva de Iguaçu, da República Guarani, mas poucos conhecem a excelente infraestrutura de hotéis, restaurantes e serviços com um nível de qualidade para satisfazer o visitante mais exigente.",
    "overview_four_p": "A Convenio-Tur está aqui para garantir que o viajante que chega aqui possa desfrutar de todas as atrações fantásticas que este destino tem a oferecer sem preocupações.",
    "overview_welcome": "Bem-vindo ao Paraíso!",
    "products_subtitle": "Nossos",
    "products_first_p": "A Convenio-Tur oferece uma grande variedade de produtos. Dê uma olhada nos diferentes produtos de viagem disponíveis abaixo.",
    "products_sec_p": "Cada produto que oferecemos, seja uma excursão, restaurante ou hotel, foi minuciosamente pesquisado para que apenas as melhores atrações e estabelecimentos sejam incluídos em nossos itinerários. Nossos muitos anos de operações logísticas na região de Iguaçu nos permitiram desenvolver uma relação de confiança com nossos fornecedores e clientes para que possamos constantemente aprimorar a arte da hospitalidade.",
    "products_third_p": "Confira os produtos e informações aqui em nosso site para organizar seu itinerário. A região de Iguaçu oferece a matéria-prima para memórias que durarão toda uma vida. Deixe-nos cuidar dos detalhes, permitindo que nossos clientes simplesmente aproveitem um dos destinos mais deslumbrantes do mundo sem preocupações.",
    "products_more_info": "Clique no serviço desejado abaixo para obter mais informações.",
    "service_card_events": "Eventos e Incentivos",
    "service_card_nature": "Cataratas e Passeios pela Natureza",
    "service_card_cultural": "Tours Tecnológicos/Culturais",
    "service_card_Transfer": "Serviços de Transfer/Receptivos",
    "service_card_gastronomy": "Gastronomia e Entretenimento",
    "service_card_hotels": "Hotéis",
    "explore_sub_title": "| O Mundo",
    "explore_title": "Escolha o país que você deseja",
    "explore_to_title": "para",
    "explore_exp_title": "explorar",
    "arg": "Argentina",
    "br": "Brasil",
    "py": "Paraguai",
    "explore_card": "clique para ver os passeios",
    "map_title": "Mapa da Tríplice Fronteira",
    "map_subtitle": "Interaja para encontrar o passeio que melhor se adapta a você",
    "click": "Clique",
    "map_tooltip": "e vamos lá!",
    "map_tour": "Tour em",
    "about_first_p": "Com mais de doze anos de experiência, a Convenio-Tur é a agência de referência para viagens nacionais e internacionais de entrada na região das Cataratas e uma das poucas que pode atuar como uma 'Agência Completa', garantindo o sucesso de qualquer tipo de viagem, seja uma viagem em família, ecoturismo, eventos, viagens de negócios ou até mesmo passeios de aventura. Qualquer que seja o seu desejo em produtos de viagem.",
    "about_sec_p": "A Convenio-Tur está à sua disposição.",
    "message_ceo": "Mensagem do CEO",
    "txt_1": "Caro Operador",
    "txt_2": "A Convenio-tur, uma empresa especializada em Viagens Internacionais",
    "txt_3": "de Entrada e Eventos, cultivou uma relação com o mercado internacional",
    "txt_4": "de viagens atendendo às necessidades mais exigentes no lazer e nos",
    "txt_5": "negócios Viagens. Com uma infraestrutura moderna e uma equipe de",
    "txt_6": "profissionais qualificados, a Convenio-tur está capacitada para atuar",
    "txt_7": "como uma 'agência completa', fornecendo as soluções adequadas para",
    "txt_8": "nossos clientes, desde o evento mais sofisticado em um hotel cinco",
    "txt_9": "estrelas até expedições e esportes radicais no meio da selva. Estamos",
    "txt_10": "preparados e acostumados com as variáveis de nosso belo teatro de",
    "txt_11": " operações - as Cataratas e a região das Três Fronteiras.",
    "txt_12": "Para a Convenio-tur, controle de qualidade rigoroso, serviço",
    "txt_13": "personalizado e cumprimento rigoroso de todos os pedidos contratados",
    "txt_14": "não são apenas parte de nossa filosofia profissional, mas também",
    "txt_15": "orientam nosso relacionamento com todos os nossos clientes e",
    "txt_16": "fornecedores. Nossa agência é totalmente computadorizada e online,",
    "txt_17": "garantindo agilidade e controle total de todas as nossas operações.",
    "txt_18": "Nosso objetivo é servir seu cliente da melhor maneira possível. Se",
    "txt_19": "o seu passageiro agradecer, teremos cumprido nosso objetivo. As",
    "txt_20": "Cataratas do Iguaçu é um destino fascinante com atrações superlativas,",
    "txt_21": "tanto naturais quanto artificiais. Queremos pontuar a estadia de nossos",
    "txt_22": "visitantes com experiências inesquecíveis. Além do prazer das atrações,",
    "txt_23": "nos esforçamos para que a pontualidade, respeito, segurança, conforto, ",
    "txt_24": "e informação de qualidade façam parte da estadia de nossos visitantes.",
    "txt_25": "Estamos à sua disposição e prontos para quaisquer pedidos especiais ou",
    "txt_26": "sugestões de melhoria, afinal, nossa equipe trabalha para você!",
    "txt_27": "",
    "txt_all_title": "Prezado Operador, ",
    "txt_all_1p": "Convenio-tur, uma empresa especializada em Turismo Internacional de Entrada e Eventos, cultivou uma relação com o mercado internacional de viagens ao atender às necessidades mais exigentes em viagens de lazer e negócios. Com uma infraestrutura moderna e uma equipe de profissionais qualificados, a Convenio-tur está capacitada para atuar como uma 'agência completa' oferecendo as soluções apropriadas para nossos clientes, desde o evento mais sofisticado em um hotel cinco estrelas até expedições e esportes radicais no meio da selva. Estamos preparados e acostumados às variáveis do nosso belo teatro de operações - as Cataratas e a região das Três Fronteiras.",
    "txt_all_2p": "Para a Convenio-tur, o rigoroso controle de qualidade, o serviço personalizado e o rigoroso cumprimento de todos os pedidos contratados não são apenas parte de nossa filosofia profissional, mas também orientam nosso relacionamento com todos os nossos clientes e fornecedores. Nossa agência está totalmente informatizada e online, garantindo agilidade e controle total de todas as nossas operações.",
    "txt_all_3p": "Nosso objetivo é servir o seu cliente da melhor maneira possível. Se o seu passageiro agradecer, teremos cumprido nosso objetivo. As Cataratas do Iguaçu são um destino fascinante com atrações superlativas, naturais e criadas pelo homem. Queremos marcar a estadia de nossos visitantes com experiências inesquecíveis. Além do desfrute das atrações, nos esforçamos para que a pontualidade, o respeito, a segurança, o conforto e informações de qualidade façam parte da estadia do nosso visitante. Estamos à sua disposição e prontos para quaisquer pedidos especiais ou sugestões de melhoria, afinal, nossa equipe trabalha para você!",
    "contact_touch": "Entre em contato",
    "name": "Nome",
    "u_name": "Seu Nome",
    "email": "E-mail",
    "example": "exemplo@conveniotur.com",
    "message": "Mensagem",
    "contact_tell_more": "Conte-nos mais sobre você...",

    "arg_title": "Conheça as melhores atrações da Argentina",
    "star_steps_first": "Role a página para procurar nossos passeios",
    "star_steps_sec": "Encontre um passeio que possa te interessar",
    "star_steps_thi": "Sem rodeios, apenas continue e entre em contato conosco!",
    "click_details": "Clique para mais detalhes",
    "hours": "horas",
    "hour": "hora",
    "minutes": "minutos",
    "full_day": "Dia inteiro",
    "arg_falls_title": "Cataratas Argentinas com Garganta do Diabo",
    "arg_falls_t1": "Atravesse a Ponte Tancredo Neves com sua adorável vista do Cânion do Iguaçu a caminho do Parque Nacional Iguazú na Argentina.",
    "arg_falls_t2": "Visite as passarelas superiores e inferiores que permitem uma perspectiva diferente e um contato mais íntimo com as quedas, junto à floresta adjacente cheia de orquídeas, bromélias, pássaros e outras espécies.",
    "arg_falls_t3": "O destaque da viagem é a visita à plataforma suspensa na beira da abismal Garganta do Diabo - a maior das cachoeiras.",
    "arg_falls_t4": "Essa viagem bastante completa mostra todas as diferentes perspectivas das cachoeiras pelo lado argentino e inclui não apenas as trilhas superiores e a Garganta do Diabo, mas também a trilha inferior que percorre a densa floresta.",
    "arg_falls_t5": "Nesta viagem, oferecemos várias opções para o almoço, que é opcional.",
    "arg_gran_adventure_title": "Grande Aventura",
    "arg_gran_adventure_t1": "Essa atração está convenientemente localizada no lado argentino.",
    "arg_gran_adventure_t2": "Começa com um passeio pela selva em veículos 4x4 especiais.",
    "arg_gran_adventure_t3": "Caminhe pelo cânion do Iguaçu e embarque em barcos infláveis.",
    "arg_gran_adventure_t4": "Faça um emocionante passeio pelas corredeiras e chegue à base das cachoeiras com vista para a Garganta do Diabo.",
    "arg_gran_adventure_t5": "Molhe o cabelo na névoa e sinta as forças da natureza.",
    "arg_ruins_title": "Ruínas Jesuíticas de San Ignacio",
    "arg_ruins_t1": "Visite as ruínas de San Ignacio, localizadas a 250 quilômetros das Cataratas do Iguaçu.",
    "arg_ruins_t2": "Aqui, os jesuítas fundaram a República Guarani, que floresceu no século XVII.",
    "arg_ruins_t3": "Visite as casas comunitárias, igrejas e edifícios, com seus traços barrocos e inúmeras esculturas em pedra agora invadidas pela selva.",
    "arg_ruins_t4": "A viagem é pela rodovia pavimentada que serpenteia pela pitoresca zona rural argentina, com suas plantações de Mate-Tea e floresta tropical bem preservada.",
    "arg_ruins_t5": "No caminho, visitamos uma mina de gemas a céu aberto em funcionamento. O almoço é opcional.",
    "arg_cassino_title": "Cassino Iguazú na Argentina",
    "arg_cassino_t1": "O elegante e moderno Cassino Iguazú está localizado logo do outro lado da fronteira do Brasil.",
    "arg_cassino_t2": "Tempo para jogos e entretenimento.",
    "br_falls_title": "As Cataratas Brasileiras",
    "br_falls_t1": "Nunca se viu tanta beleza reunida em um só lugar.",
    "br_falls_t2": "Embarque no Centro de Visitantes do Parque Nacional do Iguaçu para um passeio pela exuberante vegetação subtropical do parque a caminho das quedas.",
    "br_falls_t3": "Passeie pela trilha que desce o cânion e oferece a vista panorâmica mais completa das mais de 240 quedas diferentes.",
    "br_falls_t4": "Penetre na névoa da Garganta do Diabo na passarela principal.",
    "br_falls_t5": "Suba de elevador de vidro até o topo do penhasco para uma vista do deque superior.",
    "br_macuco_title": "Safari de Barco Macuco",
    "br_macuco_t1": "Em um passeio de carro aberto de 2 km na floresta em velocidade reduzida, ouvindo explicações e curiosidades da flora e fauna nativas.",
    "br_macuco_t2": "Continuamos a pé até a margem do Rio Iguaçu, onde um barco inflável leva o turista em uma das viagens mais emocionantes, com uma vista das quedas de perto, ouvindo o rugido das águas e se molhando na névoa das quedas, inesquecível.",
    "br_bird_park_title": "Parque das Aves",
    "br_bird_park_t1": "O Parque das Aves está convenientemente localizado na entrada do Parque Nacional do Iguaçu, e totalmente integrado ao seu entorno natural.",
    "br_bird_park_t2": "Misture-se e fotografe centenas de aves nativas e exóticas, cobras, jacarés, micos e borboletas em viveiros e trilhas espaçosos que percorrem a selva.",
    "br_heli_flight_title": "Voo Panorâmico de Helicóptero",
    "br_heli_flight_t1": "Emocionante e informativo, um voo de helicóptero sobre as quedas oferece uma perspectiva completamente diferente das Cataratas.",
    "br_heli_flight_t2": "Opção de voo mais longo inclui três fronteiras, Cataratas e a Usina Hidrelétrica de Itaipu.",
    "br_eco_trail_title": "Trilha EcoAventura Bananeira",
    "br_eco_trail_t1": "Este passeio começa com uma trilha na selva de 1,6 km, seja a pé ou de bicicleta (convencional ou elétrica).",
    "br_eco_trail_t2": "km, a pé ou de bicicleta (convencional ou elétrica).",
    "br_eco_trail_t3": "Os amantes da natureza podem passear por pequenos lagos, onde podem observar pássaros com hábitos aquáticos.",
    "br_eco_trail_t4": "Em seguida, navegue em barcos a motor pelo Alto Iguaçu até o cais do Poço Preto e visite uma torre de observação com vista para a Lagoa Jacaré, rica em vida terrestre e aquática.",
    "br_eco_trail_t5": "A volta é pelos Portos Bananeiras ou Canoas, sempre acompanhados de guias especializados.",
    "br_eco_black_title": "EcoAventura Poço Preto/Alto Iguaçu",
    "br_eco_black_t1": "Na primeira parte desta excursão, o visitante percorre uma trilha na selva de nove quilômetros e pode optar por fazê-la a pé, de bicicleta, de bicicleta elétrica ou de bonde elétrico.",
    "br_eco_black_t2": "No caminho, aprecie e observe a flora nativa, madeiras de lei e, com sorte, alguns dos animais e pássaros coloridos da região.",
    "br_eco_black_t3": "Embarque em barcos a motor no Alto Rio Iguaçu e navegue até as Ilhas Taquara, onde é possível observar grandes jacarés e outras formas de vida ribeirinha do barco.",
    "br_eco_black_t4": "Outra opção disponível é fazer um passeio de caiaque de 30 minutos entre as ilhas.",
    "br_eco_black_t5": "Essa viagem termina em Porto Canoas, onde é possível optar por um almoço.",
    "br_dam_title": "Usina Hidrelétrica de Itaipu",
    "br_dam_t1": "Essa visita à maior usina hidrelétrica do mundo começa no Centro de Recepção, onde é apresentado um audiovisual que destaca a história da construção.",
    "br_dam_t2": "Visite a estação de energia e o mirante com vista panorâmica da usina inteira e do vertedouro, dando uma ideia da dimensão desse projeto colossal.",
    "br_dam_t3": "A Usina Hidrelétrica de Itaipu possui oito quilômetros de largura, com um total de 20 turbinas e uma capacidade instalada de 14.000.00 quilowatts. Visitas técnicas especiais podem ser organizadas mediante solicitação.",
    "br_kata_title": "Kattamaram",
    "br_kata_t1": "O navio mais grandioso e luxuoso da região.",
    "br_kata_t2": "O Kattamaram é um iate grande especialmente projetado para proporcionar conforto e segurança aos seus passageiros, com uma infraestrutura para realizar jantares e eventos para até 200 convidados.",
    "br_kata_t3": "Localizado convenientemente no Lago Itaipu, o Kattamaram navega nas águas deste gigantesco reservatório com sua costa arborizada.",
    "br_kata_t4": "Partidas diárias. Sugerimos que este passeio seja feito com a visita à Usina Hidrelétrica de Itaipu.",
    "br_bertoni_museum_title": "Navegação pelos Rios Paraná e Iguaçu com Visita ao Museu Bertoni",
    "br_bertoni_museum_sub_title": "Navegação com Visita ao Museu Bertoni",
    "br_bertoni_museum_t1": "Partida do Cataratas Yacht Club.",
    "br_bertoni_museum_t2": "Embarcamos em barcos modernos com pilotos experientes para uma viagem inesquecível pelo Rio Paraná, observando a Ponte da Amizade, a Ilha Acaray e as Três Fronteiras a caminho do Parque Bertoni e do Museu no lado paraguaio.",
    "br_bertoni_museum_t3": "Lanches a bordo incluídos.",
    "br_fish_title": "Pesca Esportiva",
    "br_fish_t1": "Lanchas motorizadas equipadas com sonar especial, equipamento de pesca e iscas vivas.",
    "br_fish_t2": "A correnteza e a profundidade do rio facilitam a captura de salmão dourado, pacú, surubim.",
    "br_fish_t3": "Lanches a bordo incluídos.",
    "br_marco_title": "Marco das 3 Fronteiras",
    "br_marco_t1": "Desfrute da vista do deque de observação no \"Encontro das Águas\" dos rios Iguaçu e Paraná, onde Brasil, Argentina e Paraguai formam as Três Fronteiras.",
    "br_marco_t2": "Três marcos de pedra datados de 1916 designam o território de cada país.",
    "br_rural_title": "Tour Rural",
    "br_rural_t1": "Conheça a cultura local ao visitar ou passar a noite com famílias da Comunidade do Rio Sabia, em Matelandia, Paraná.",
    "br_rural_t2": "A forte influência de imigrantes italianos e alemães pode ser sentida na comida, na fala e nas histórias, que despertam uma nostalgia reconfortante no visitante.",
    "br_rural_t3": "O Circuito Sabia oferece visitas que enfatizam o verdadeiro descanso, autêntica culinária local preparada com os produtos locais, atividades de lazer e convívio na vida rural.",
    "br_rural_t4": "Faça caminhadas em trilhas pela natureza e desfrute de belas paisagens. As visitas podem ser de dia inteiro ou com pernoite.",
    "br_porto_canoas_title": "Restaurante Porto Canoas",
    "br_porto_canoas_t1": "Com vista para o Rio Iguaçu, o Restaurante Porto Canoas oferece cozinha brasileira regional, com uma atmosfera única.",
    "br_porto_canoas_t2": "A arquitetura se integra ao ambiente natural.",
    "br_porto_canoas_t3": "Saboreie uma deliciosa refeição com vista para as Cataratas do Iguaçu.",
    "br_porto_canoas_t4": "Além disso, o restaurante oferece opções vegetarianas e pratos típicos da região.",
    "br_porto_canoas_t5": "Almoce enquanto observa a névoa da Garganta do Diabo.",
    "br_teatro_title": "Teatro Plaza Foz Night Club Extravaganza",
    "br_teatro_t1": "Aproveite uma produção musical que é uma mistura de Las Vegas e folclore local, destacando as culturas exuberantes do Brasil, Argentina e Paraguai.",
    "br_teatro_t2": "Opção: Jante no Night Club ou em outro restaurante de sua escolha.",
    "br_barbcue_title": "Churrasco Brasileiro (Churrasco)",
    "br_barbcue_t1": "A especialidade mais famosa do sul do Brasil, o churrasco pode ser apreciado com todos os seus acompanhamentos típicos e uma vasta seleção de saladas e pratos quentes.",
    "br_yatch_club_title": "Yacht Club (Restaurante)",
    "br_yatch_club_t1": "Opção para almoço ou jantar.",
    "br_yatch_club_t2": "Saboreie vários tipos diferentes de peixes frescos da bacia do Paraná em um ambiente rústico às margens do cênico Rio Paraná.",
    "br_gaucho_title": "Fazenda Gaúcha",
    "br_gaucho_t1": "Desfrute da verdadeira hospitalidade gaúcha e cultura enquanto saboreia o melhor da carne bovina criada em uma churrascaria tradicional brasileira.",
    "br_gaucho_t2": "A Estância mantém sua típica arquitetura gaúcha e cenário, e durante sua refeição, desfrute de um autêntico show folclórico regional com música e dançarinos vestidos com trajes gaúchos.",
    "br_gaucho_t3": "Você pode se juntar à ampla pista de dança.",
    "br_gaucho_t4": "Depois, aproveite uma exibição de habilidades gaúchas a cavalo.",
    "br_gaucho_t5": "Parque infantil para as crianças.",
    "py_visit_title": "Visita ao Paraguai",
    "py_visit_t1": "Atravesse a pitoresca Ponte da Amizade até Ciudad Del Este, Paraguai.",
    "py_visit_t2": "Tempo amplo para fazer compras de produtos importados sem impostos e artesanatos locais.",
    "py_visit_t3": "Acompanhado por um guia.",
    "py_visit_t4": "Por favor, traga passaporte ou documento de identidade válido.",
    "py_marco_title": "Marco das 3 Fronteiras",
    "py_marco_t1": "Em breve...",
    "py_marco_t2": "Em breve...",
    "py_marco_t3": "Em breve...",
    "py_monday_title": "Saltos de Monday",
    "py_monday_t1": "No Distrito Presidencial de Franco, a paisagem natural da área apresenta uma maravilha acima da água, as majestosas Cachoeiras de Monday, uma maravilha natural extraordinária com uma longa história e uma parada na rota do povo Guaraní na pré-Hispânia.",
    "py_monday_t2": "A cachoeira tem mais de 40 metros de altura e é composta por três principais quedas d'água e várias quedas secundárias que caem perto da foz do Rio Mono, um dos maiores afluentes na margem direita do Rio Paraná.",
    "arg_marco_t1": "Em breve...",
    "arg_marco_t2": "Em breve...",
    "arg_marco_t3": "Em breve...",
    "br_templo_title": "Templo Budista (Chen Tien)",
    "br_templo_t1": "Em breve...",
    "br_templo_t2": "Em breve...",
    "br_templo_t3": "Em breve...",
    "br_mesquita_title": "Mesquita Muçulmana",
    "br_mesquita_t1": "Em breve...",
    "br_mesquita_t2": "Em breve...",
    "br_mesquita_t3": "Em breve...",
    "br_cated_title": "Catedral de Nossa Senhora de Guadalupe",
    "br_cated_t1": "Em breve...",
    "br_cated_t2": "Em breve...",
    "br_cated_t3": "Em breve...",
    "br_dreampark_title": "Show do Parque dos Sonhos",
    "br_dreampark_t1": "Em breve...",
    "br_dreampark_t2": "Em breve...",
    "br_dreampark_t3": "Em breve...",
    "br_moviecar_title": "Carros de Cinema",
    "br_moviecar_t1": "Em breve...",
    "br_moviecar_t2": "Em breve...",
    "br_moviecar_t3": "Em breve...",
    "map_tooltip2": "para mais informações ",
    "contact_send": "Enviar",
    "contact_sending": "Enviando...",
    "ruins_title": "Ruínas Jesuíticas",
    "ruins_t1": "Essas missões, também conhecidas como reduções, foram fundadas e organizadas por padres jesuítas. Essas 30 reduções abrangem os territórios atuais do Brasil, Paraguai, Argentina e Uruguai. Havia povos indígenas de diferentes raças nessas missões, mas a maioria eram Guarani.",
    "ruins_t2": "Os Guarani foram os primeiros a sentir a influência europeia com a chegada dos padres jesuítas espanhóis em 1626.",
    "ruins_t3": "Os jesuítas chegaram à região com a intenção de catequizar e 'civilizar' sob as autoridades espanholas. No entanto, ficar era um oxímoro. Conflitos entre bandidos e nativos eram comuns no século XVII.",
    "ruins_t4": "O conflito foi caracterizado pela destruição da missão e pelo primeiro êxodo do povo Guarani. Em tempos de paz, os indígenas retornavam aos seus lugares de origem com o apoio dos jesuítas.",
    "ruins_t5": "Um dos desafios para os padres jesuítas era convencer os povos indígenas da necessidade de uma vida sedentária e da monogamia. Os Guarani são um povo nômade que pratica a poligamia. Além disso, eles eram politeístas.",
    "here": "Aqui",
    "macuco_desc": "Pronto para um desafio aquático ousado?",
    "br_marco_desc": "Pronto para uma exploração tranquila da cultura local?",
    "br_fall_desc": "Sentindo-se um pouco aventureiro?",
    "arg_fall_title": "As Cataratas Argentinas",
    "birdp_desc": "No clima para um encontro próximo com criaturas exóticas?",
    "helip_desc": "Com vontade de uma viagem ao céu?",
    "moviec_desc": "Pronto para revolucionar sua curiosidade e explorar o fascinante mundo dos carros?",
    "bertoni_desc": "Pronto para uma jornada tranquila através do rico patrimônio e tradições?",
    "dreamp_desc": "Chegue perto e pessoal de seus ícones históricos e da cultura pop favoritos.",
    "itaipu_desc": "Intrigado pela energia sustentável? Descubra a usina gigante da Itaipu!",
    "templo_desc": "Pronto para abraçar a cultura em um ambiente pacífico?",
    "mesq_desc": "Quer se envolver na tranquilidade e cultura?",
    "cath_desc": "Desejando uma escapada cultural calma?",
    "moday_desc": "Com vontade de experimentar algo novo?",
    "br_title": "Conheça as melhores atrações do Brasil",
    "py_title": "Conheça as melhores atrações do Paraguai"
}
